{
  "koji.smz": [
    "このスライド見たい……",
    "『インテル、やってる』と覚えておきます笑",
    "OH……:scream:&gt; 2020年から過去5年間に販売された、Intelの第10世代CPU以外のすべてのCPUであるとのこと。脆弱性を完全に修正するためには、CPUを交換する必要があるとPositive Technologiesの研究者は述べています。",
    "なるほど、それはあやしいですね笑",
    "『すべてのアーキテクチャで同じ結果になるわけではないが』という前置きはされていますが……",
    "そのうちスキャンダルを起こしてくれるAIもできそうです笑人は業が深い生き物です笑",
    "AIが作った！がひとしきりもてはやされた後に、人が実際やっている！がもてはやされ、それがぐるぐる循環しそうですね笑",
    "&gt; 最終的には、AIの作ったプロットを基に脚本家のあべ美佳さんがシナリオを執筆。AIのプロットってどのくらいAIがつくってるんでしょう・・・ちょっとパラメーターいじったら、田中圭一バージョンになったり・・・しませんわね笑",
    "買ってみました笑",
    "そんなのあるんだ・・・！",
    "間違いなくAIの方がいい仕事をしそうですね笑",
    "酷すぎますね笑理解力、共感力がない、非を認めない……:scream:",
    "そんなにご苦労されてるのですね:scream:",
    "担当者そのものがAI",
    "AI担当者を爆誕させないとですね笑",
    "最近失敗したので、その悲惨さ、わかります笑相性なんでチャチなもんじゃなく、もっと恐ろしいものの片鱗を味わいましたが笑その転職マッチングサービスは欲しいですね！",
    "予想通りでしたね笑",
    "三千円弱ならちょっとやってみよう感がありますね:blush:",
    "お求め安い！",
    "本人生きててもわりとドライな漫画家さんなら、同じことやりそうですね笑",
    "笑",
    "イナゴを食い物にする悪い大人も暗躍しそうですね:sweat_smile:",
    "アラブの王族ってガチの危険人物がいたりするそうなので、お気をつけください笑",
    "アラブ首長国連邦らしいといえばらしいですが、国家の本気度すごいこの大学では一切の費用を負担することなく勉学に励むことができる。学生全員に全額給付の奨学金、毎月の手当て、健康保険、住居が与えられるのだ。",
    "日本も取り組みはよ",
    "デザインと同じで、ビジネスそのものを立ち上げないとデータ領域もうまみが乏しくなってきそうですねー",
    "身を引き締めないとですねぇ:scream:",
    "最近はツールが充実してきましたね……！",
    "専門家も『AIをビジネス領域にどう使うか？』がますます求められてきますね！",
    "なるほど、そもそも向いてないモデルがあるし、k-近傍法はもはやエラーになるくらい向いてない、ということなんですね……ありがとうございます！:pray:",
    "お知恵をお貸しください！:man-bowing:添付のjupyter-notebookのデータを使い、kaggleのタイタニックのデータを使って、覚えたてのブースティングを使って、覚えたての各種モデル ※を回してみました。すると、k-近傍法だけ次のようなエラーが出ました。> *ValueError*: KNeighborsClassifier doesn't support sample_weight.> （訳）k-近傍法はsample-weightをサポートしてません。※ロジスティック回帰、サポートベクターマシン、決定木、k-近傍法、ランダムフォレスト、勾配ブースティング調べるとk-近傍法のライブラリの解説の、score()のパラメーターに sample_weight があるのはわかったのですが、このエラーを回避する策がわかりません:sweat_smile:他にも調べると、ロジスティック回帰の記事ですが、> sample_weightオプションは外れ値データを除くために存在するというのも見つけましたが、ピンとこず・・・。どうすればこのエラーを回避できるのか、ご教示いただけると助かります:man-bowing:よろしくお願いいたします！",
    "ありがとうございます、Keras、手を出してみます！",
    "なるほど、ありがとうございます！ Pytorchは研究でよく使われているというのは何やら読みました！Keras（使ったことないですが。。）使いやすそうですね",
    "質問させてください！実務だとお客さんがそれを使ってる以外で、TensorFlow、Keras、Pytorch等の使い分けはどんな感じでしてるんでしょうか？:man-bowing:",
    "slackお節介（褒め言葉）ですね笑",
    " そうはならないと思いますから大丈夫です:man-gesturing-ok:やってみる→わからない→調べる→挙動を見て理解する、の繰り返しで定着してきます:blush:理解を先行させてると、案外手が動かないですし、理解したつもりになりがちです:scream:その後に本を読めば腹落ち感もあります:laughing:",
    "つい最近、初心者で面談先から出されたSQLの課題をなんとかやった身からしますと、構文を一通り眺めたら、実践あるのみ、が一番効果がありました笑",
    "早速読んでいただきありがとうございます！お役に立てましたら何よりですー！",
    "だから読みにくいドイツ語読みなんですね笑",
    "私も間違えるたびに怒られます笑アルベルトじゃないですけど、面接でも間違えたことあります笑",
    "自分もよく間違えるのでアレなんですが、アルバートじゃなくてアルベルトらしいです:sweat_smile:",
    "前に同じ質問をしていただいた回答をまとめてますので、よろしければご参考ください:blush:",
    "関係しそうなメルカリの記事がありました:blush:ちょっとアプリ、ウェブ系も含んでるようですが……",
    "バイアス生み出さない、はインタビューも同様で、モデレーター聞き出す技術はその辺も書いてあったと記憶してますね。UXデザイン、そういえば著者が概ねの内容書いたスライド公開してますね。",
    "ほんとですね:sweat_smile:深く考えずに申し込んでしまった:scream:",
    "会社として推奨してるのはすごいですね！",
    "DeNAのKagglerの方が講師役をされるそうです！人気ですね！",
    "店舗づくりのリサーチのイベントに来ました。データサイエンスと直接関係ないイベントなのですが、画像解析したら店舗づくりももっとよくなりそうだな・・・とぼんやり考えました。実際そういうサービスはありそうですが。",
    "1月目標の振り返りです！-転職先で出勤日は毎朝、挨拶をする:o:️ 達成！-東大データサイエンスセミナーの3回目〜5回目の課題を期限内に完了:o:️ 4回目まで達成！5回目は2/4火-動かして学ぶDjangoを2回読む:o:️達成！-暗闇ボクササイズに週2回以上通う:o:️達成！-ブログを5本更新:o:️達成！",
    "ありがとうございます:pray:よろしくお願いします！",
    "すみません、予定が入ってしまいまして、今回は出席できません:sweat_smile:次回は参加させていただきます:pray:",
    "わーい、2位だー笑",
    "【2月目標】```O　機械学習とウェブによるマネタイズKR【ワーク】　-転職先の決定【プレゼン】　-CEM クリーンアーキテクチャ輪読会 発表1回　-CEM abl輪読会 発表1回【イベント】　-kaggle企画でイベントを1回やる【アウトプット』　-ブログ5本書く　-うち1本は DLギルド 統計ジョークのnoteアップ　-ウェブのサービス案を5本考える　-kaggleドラマ 進捗30%（主要キャラ設定、大まかなプロット完成）【インプット】　-SQL本1冊読む　-統計本2冊読む　-CGIセミナー　課題(5回目～6回目)・コンペ提出すべて完了　-paiza問題　5問解く```",
    "なるほど",
    "海外いいですね、日本の行末の雲行きの怪しさを考えると海外に行った方がいいんじゃいいのかなと思い始めています",
    "2020年目標（追加）-統計検定2級を再度受けて合格-*12c SQL基礎合格*-Juliaを触ってみる(参考 )-Djangoで簡単なサービス(掲示板等)を1件デプロイ-Vue.jsで簡単なサービス(掲示板等)を1件デプロイ-業務でpythonを使ってデータサイエンスの案件を6件こなす-ブログを60本更新-暗闇ボクササイズに週2回以上通う-詠春拳の道場の見学に行く1月目標-転職先で出勤日は毎朝、挨拶をする-東大データサイエンスセミナーの3回目〜5回目の課題を期限内に完了-動かして学ぶDjangoを2回読む-暗闇ボクササイズに週2回以上通う-ブログを5本更新",
    "高速で数打って仮説検証を繰り返すやり方もありますね。どちらにせよ、普段から事実を観察し要因を推測してないとよい仮説も出ませんが……",
    "幸せは得られるのでオッケーですね:man-gesturing-ok:",
    "テレワーク最大の障壁（ただし一部の人に限る",
    "です！:raised_hands:",
    "私だとその状況は、仮説の筋が悪い、と表現してしまいますね笑なのでブログ読んでいて戸惑いました笑",
    "仮説思考は名著ですね。結論は同じだと思うのですが、私はコンサル寄りなので、他のご出身ですと表現が異なるものだなぁという印象を抱きました:blush:",
    "ようやくわかりました笑",
    "チェレンコフ光……知らんスキーです:sweat_smile:",
    "黒船が到来すると変わる国ですから……",
    " ありがとうございます、おしゃべりに産んでくれた親に感謝します笑",
    " ありがとうございます、ネタにつまると時間かかっちゃいます笑いくら換算笑、わかりやすいですね笑しかし刺激を受けたので？登場人物を変えて新しいネタを投稿していきたいと思います〜",
    "まとめた時でお願いします笑",
    "■マーケティングに統計ジョークは入らないでしょうか……？:sob:すっかりネタが詰まって困ってますが笑■Kaggle企画は、@Kanaiさんにもお手伝いいただいてますので、お加えいただけると助かります:man-bowing:",
    "ありがとうございます！• 打ち合わせ時の写真• web会議の画面キャプチャ上記は併用した場合を除けば、リアルでやったか、オフでやったか選択性ということですね、承知いたしました！",
    "すみません、確認させてくださいませ:man-bowing:チャンネル企画枠って、こないだの企画会議のやつも適用されるんでしょうか？また、企画終了の翌月まで、とあるのですが、いつから適用されますでしょうか？どうぞよろしくお願いいたします:man-bowing:",
    "YouTube面白そうですね笑",
    "幸せなチモキだけでなく、生産性まであげてくれるニャンコステキ。キーボードを占領されても大丈夫:man-gesturing-ok:",
    "ニャンコとかならなお……ただただニャンコを愛でる日々の始まり始まり",
    "面倒見なきゃという刺激になる効果はありそうですけどね笑",
    "植物癒されますし良さそうですね:blush:",
    "",
    "確定申告は期限が伸びたとか……",
    "たしかに笑面白いですよ、無人島に男2人女1人が流れ着いたら、というのもありまして、アメリカ人なら男女が離婚し、もう1人の男性が弁護士を務めたイタリア人の男女3人は、女をめぐって男2人が争い続けたフランス人の男女3人は、女は男の1人と結婚し、もう1人の男と浮気した日本人なら女性をどう扱うべきか、東京の本社に電話したとかですね笑国民性を皮肉ったものが多いですねー",
    "昔、何冊かアメリカンジョーク集を読んでました笑●●人が電球を変えると何人必要か？船が沈むとき、●●人に何といえば船から飛び降りるか？スープにハエが入っているのを見つけたら、●●人ならなんというか？はどのジョーク集にも入ってましたね、たぶん分かりやすくて、ありそうで頻繁にはなさそうな、なるほどなーと思う、語り継がれる事例なんでしょうね。",
    "↑話それますけど、このツイートのやつ、アメリカンジョークの定番のやつですね笑",
    "個人的には気になさらなくてもよろしいかと思います、お気遣いありがとうございます〜",
    "今日はありがとうございました！ぜひ次はオフラインで参加します！色々興味を持って始めたせいかパンク気味です笑そうなんですよね、微妙に声も遅れるのでセルフハウリングしてました:sweat_smile:",
    "有料も高すぎるわけでもないですが、普通の個人だとお金払うほどつかわないですからね・・・",
    "ありがとうございました！",
    "ありがとうございます！2回目の方は多分参加できると思います！",
    "すみません:sweat_drops:、面接が入ってしまい、不参加か、間に合えば遅れて参加させていただきます:man-bowing:",
    "未読ですが気になりました。手を動かしながらTCP/IPについて学べるそうです",
    "統計の解説が丁寧でわかりやすかったです",
    "今日は2回暗闇ボクササイズに行きました:boxing_glove::boxing_glove:",
    "暗闇ボクササイズいってきました！",
    "暗闇ボクササイズしてきました！",
    "人気ですね、純粋に楽しいですし！:laughing:",
    "暗闇系増えてますね！スッピンが気にならないせいか、女性の会員さんが多い気がします",
    "",
    "暗闇の中、クラブみたいなノリのいい音楽がかかってまして、トレーナーに煽られながら、筋トレ→シャドーボクシング→サンドバッグを殴る　の45分の工程のトレーニングです！",
    "暗闇ボクササイズやってます:boxing_glove:、やられてる方いらっしゃいます？",
    "世にITおじさんの種はつきまじ",
    "それはすごい",
    "アイブンのユーザーインタビュー終わりました。流入経路はなにか、どんな記事に興味を持つか、どういう動機で記事を読むか、仲介ビジネスをやったら興味持ってくれるか、有料会員制度を取ったら興味あるか、という一通りのことを受け答えしました。アイブンはエンジニアの人が興味を持った海外論文の記事を書いて、サイエンスライターが校正している、というのが知れて興味深かったです。",
    "SLG系のゲームかすごろく系のゲームみたいですね……",
    "はい、昨日公開でしたかね？使命感を裏切らない内容かと！だいぶ遊びは入ってましたが笑",
    "劇場版SHIROBAKOよかった（小並感）",
    "本格的な演習ですよね笑でもできたら日本の企業でやって欲しいと思いました笑",
    "CGIセミナーの最終課題ですが、kaggleの企業コンペのデータを分析し、この企業向けの提案資料を作成せよというお題が出ました。海外企業なので情報収集が難しい。。。可能な限り、この企業を理解することから始めてみます。",
    " お大事になさってください:scream:",
    "それは何より:blush:",
    "お大事になすってください:sob:",
    "今日面談受けた先、直近ニュースで見たデータサイエンス案件を受けてると聞いてテンションが上がった！",
    "実務ですぐ役立ちそうでいいですね:blush:",
    "まだ発売されてないので割引対象外ですが、センサーとか使ったあたらしいデータの取得に役立ちそうなので気になります",
    "そちらの方が簡単に作れていいですね、ありがとうございます！",
    "解けなかったSQLのラスト問題解けた！急にWITH使ったり、null値をCASE THEN で 0に変えたり、他の問題と比べて急に解き方が変わってる笑",
    "ローカル、docker、どちらもMySQLの環境構築は失敗したけど、BigQueryの環境構築は成功した！",
    "なんとかGCIセミナーの宿題提出した！なお成績に関係ないコンペは諦めた模様",
    "CGIセミナーの課題、練習問題はすっ飛ばしたものの、講義部分は完了した！宿題片付けてから練習問題をやる！",
    "職務経歴書の追記とブログかいたので、あとはCGI講座の課題終えれば今週末のミッションクリア！",
    "startSQLのHAVINGのところまでやりました！",
    "パソナに組み込みディープラーニング講座受けにきました！",
    "2人目のエージェントさんにお会いした！夜はKaggleの勉強会に来た！",
    "電車帰りの中、マンガ読むの我慢して頑張ってAI系の記事を読んでえらい！",
    "自動運転のような生き死にに関わるジャンルだと、『どこに問題・責任があるのかわからない』では困りますしね……",
    "同じ様な抱え込み状況になってきましたので、わかります:sweat_drops:お大事になさってください～",
    "今のところ感情重視かつアナログなファンマーケやインフルエンサーマーケが注目されてると思いますが、そのうち表情や声の感情を解析したり、脳波解析したりして、感情もデータで分析する様になるんでしょうね……面白そうです！",
    "完全に理解したけど説明はできません！という発言を聞いた時の気持ち:thinking_face::question::question::question:",
    "ずっと自分の価値観のみで話すタイプの人とやりとりしてると疲れますね……:sweat_smile:",
    "無事上手くいくことをお祈りします……",
    "Googleスライドでやってみて、パワポ化するとか……ダメですかね:sweat_smile:",
    "どうしてなんでしょう。。を悲しい:sob:",
    "辛いですね:sob:バックスラッシュ、と打って変換してもダメそうですか？:sweat_drops:",
    "それまたすごい絵になりそうです笑",
    "弊社もコロナが話題に上がるものの、対策する雰囲気はないです:sob:中国出張が取りやめになった人がいるくらい……",
    "すごい絵になりそう……",
    "まさかの笑",
    "ですよね笑書くのをサボったのか、すでに加工されてたのか笑",
    "時系列解析の本、サンプルコードがデータの前処理を端折ってる臭くて、pandasの細かい機能を勉強するいい機会になってしまってます:joy:",
    "SQL上手く組めない迷宮にハマりこんな時間に……テクニック集を買ってみるとしよう",
    "元々上手くないんですけど、コンサルやってましたので、慣らされました笑",
    "自分の勉強もかねて、とりあえず一通りのプロセスを回して体験できるJupiternotebookのデータを作ってますね。",
    "ワンクッションおけるようなものを準備したいなーと考え中です:thinking_face:",
    "ふーむ、自分含め初心者多めなのが気がかりです笑",
    "次をどう進めたものか思案中です:thinking_face:",
    "ちょっと前の資料ですが、24〜31にKaggleの話が書いてます。Kaggleを重視？するDeNAの資料なので、一般性はないかもですが",
    "参考記事です",
    "もちろんこう言うのをしたい等ありましたら、お寄せ下さいまし！",
    "次回の企画は、いったんはやとさんのオンラインkaggle勉強会後に検討することになりました！",
    "ありがとうございます！一旦、はやとさんのオンライン勉強会を楽しみに待ちます！:raised_hands:",
    "&gt; 聞く場所みたいな感じならいいですよはやとさんが企画されているオンライン勉強会以外に、別途我々の方ではやとさんに質問する場を設けても問題ない、という理解であってますでしょうか？&gt; 次の勉強会の感じ見て決めるのでどうですか？こちらは問題ありません。",
    "&gt; 企画よくわからないっていうのは内容っていうより僕自体がそんなに企画したことないんで企画についてコメントできないです:man-bowing:ってことです初心者～中級者がkaggleを通じて機械学習を学ぶためには、という観点でコメントいただければ大丈夫です！&gt; ちょっと後半返信待ってくださいお手数おかけいたします！",
    "&gt; 取り組み方についても勉強会1回目の内容の中に入れたいと思うのですがこちらは  の取り組み方を、15日の勉強会の内容の中に入れる、という理解であってますでしょうか？",
    "kaggle企画の内容はこちらになります",
    "15日にされるものと被らない方向で考えております笑",
    "オンラインで初心者～中級車者向けのkaggle企画の進め方の相談＋はやとさんの今までのkaggleの取り組み方をざっくばらんに聞いて勉強する場をお願いさせていただきたいのですが、お願いできますでしょうか？:man-bowing:来週kaggle勉強会をされると思いますので、その次の週以降で考えております、就活もされてるので、お忙しいと思いますが、ご検討のほど、どうぞよろしくお願いいたします！参加は希望があれば運営側じゃなくてもOKで考えております！",
    "そういえば、kaggle のslackコミュニティ、共有し忘れてました。。",
    "",
    " こちらになります〜、お手隙の際にでもチラ見いただけますと:man-bowing:",
    "ありがとうございます！",
    " すみません、さきほどのタイタニックのipynbデータと、Kaggle にアップしようとしたcsvデータをこちらにアップロードしていただくことは可能でしょうか？",
    "なるほど、確かにデータ見ないとわからないですよね笑さくさくさんにデータを上げてもらってみます！",
    "今日のイベントの簡単なメモです！```Anaconda、Jupyter Notebookを前提とする　　Kaggleでtrain.csv　と　test.csv をダウンロード　kaggleのTitanicのページの、Dataタブをクリック　DataのAll Download をクリックJupyter Notebookを開く　右上の　New ボタンでフォルダやpython3 のデータを作成できる。　左データ名の左にあるチェックボックスにチェックを入れると、左上にDelete、　Renameボタンが出る　右上のUploadボタンをクリックするとデータを取り込める。　　データ名の右にでるUploadをクリックするとデータを取り込める。Python3のデータ（拡張子が.ipynb）を開くimport pandas as pdpd.read_csv(\"読み込みたいデータのフォルダ名.データ名\")フォルダ名は、pwd コマンドで調べる。Kaggleでやることの流れのイメージ①データを理解する　.head()やdiscribe()を使う　実際にcsvファイルを開いて眺める　グラフ化する　　　下記のコマンドが一気にたくさんのグラフを作れて便利\timport pandas as pd\timport pandas_profiling as pdp\tpdp.ProfileReport(df)②前処理をする　外れ値　異常な値　欠損値　そもそも値が入っていない　　削除したり、平均値に置き換えたり、最頻値に置き換えたり、　　　1つ前のデータをコピーしたり。　　大事なのは、その処理が「常識的に考えておかしくないか」を考える事。　　正解はない。　　　　極端に大きい数字と小さい数字しかないデータセットに平均値を使ったり、　　ランダム性が高いデータなのに、1つ前のデータのコピーでよいのか、　　時系列データで1つ先のデータをコピーすると、未来のデータを使ってしまうことになる。③仮説を立てて説明変数を決める。　グラフや実際のデータを見ながら、イメージと実際が合っているかも確かめる。　例：男性なので体力があるから生存する　　　女性は皮下脂肪が多くて助かりやすい　　　女性・子供・お年寄りを優先して避難させるので、男性は死亡しやすい。　（参考）増田さんが以前作成されたデータ　　visualize_data.py・参考までに乗客の生死と各ラベルを可視化するコードpred_tutorial.py・↑参考サイトを元にして作ったコード④モデルを使って分析する　モデルの特性（回帰／分類どちらが強いか、どういうデータに強いか等）を理解することが大事。```",
    "*機械学習* | *筑波大学*オープンコースウェア｜TSUKUBA OCW",
    "プリファードネットワークメディカルAI専門コース」のオンライン講義資料",
    "今日はありがとうございました！いくつか知っている無料で勉強できるサイトを記載します。東大データサイエンスセミナー",
    "すみません、Kaggle 勉強会にて、下記のサイトを参考にタイタニックの分析を実施、分析結果をcsvに落としましたところ、私や金井さんは特に問題なくKaggleにアップロードできたのですが、 さんは上記のエラーが発生してしまいました。特にソースコードやcsvの中身を見る限り問題なさそうではあったのですが・・・、なにかお心当たりございますでしょうか？どうぞよろしくお願いいたします:man-bowing:",
    " おお、ありがとうございます！お疲れさまでした！",
    "Wherebyでお願いします～",
    "4人ですので、もう1回zoomが切れましたら、Wherebyにしましょう。こちらは4人制限ですが時間制限がありません。",
    "反応できなくてスミマセン:sweat_drops:ありがとうございました！",
    "入りなおしていただけると！",
    "zoomの時間制限です。。",
    "",
    "時間になりましたので、先に始めてます",
    "ありがとうございます！",
    "zoomつなぎました～",
    "承知です～！",
    "サンシャイン60に行ってしまったのは内緒:shushing_face:",
    "同じように間違える方はいなさそうですが笑サンシャイン60通のルノアールです〜喫煙席よりの奥の席にいます〜",
    " 確認ありがとうございます！:man-bowing:中途半端な時間になりそうでしたので、早めに来ました笑",
    "別作業やってますので、時間までお気になさらず〜",
    "二人席ばかりでくっつけて4人が限界のようです:scream:なんとかなるかしら？",
    "よろしくお願いします:palms_up_together:",
    "（再掲）タイタニック記事",
    " 時間は2時間~3時間ほどを想定しています！よろしくお願いいたします～",
    "当日のzoomはこちらでお願いいたします！無料垢なので人数超えたら40分ごとに繋ぎなおします〜オンの方の人数が少なそうでしたら、Wherebyに変更します！",
    "よろしくお願いいたします！",
    " おお、そうなんですね！ぜひよろしくお願いいたします！私もエンジニアではありませんので、お手柔らかにお願いいたします笑オン／オフどちらで参加される予定でしょうか？",
    " うーんそうですね、楽だ！とは言えないと思いますが笑とりあえずやってみましょう、誰でも最初は初心者ですので！ちなみにほかのプログラム言語はやったことがありますか？",
    "おお……承知しました、ご丁寧にありがとうございます！またぜひ参加ください:sob:",
    " ありがとうございます！お待ちしております:man-bowing:",
    " 2/8(土)14時〜のKaggle企画ですが、オフの人数もそれほど多くなさそうですし、池袋サンシャインのルノアールでお願いいたします！zoomのURLは後日展開いたします！",
    " おお、ありがとうございます！",
    "質問ありがとうございます！Kaggleをやったことがある人もいらっしゃいますが、概ねまさにそんな感じです！いきなりコンペをやると挫折してしまうので、まずは初心者向けサイトを参考にして一回回してみようという感じです！:blush:",
    "おや、今見よくたらオンラインの人が多いので、Wi-Fi繋がる喫茶店でも良さそうな気がしてきました:sweat_smile:",
    " なるほど、ありがとうございます！全体質問で聞いてみます！",
    "サブタイトル、ほんとオタ寄りですね笑",
    "時系列解析一章の輪読会ですが、3月11日（水）21時〜でお願いいたします！オンライン予定です、直前になりましたらzoomのurlを展開します！資料はこちらです！投票ありがとうございました:blush:参加予定の方は、お手数ですが、最終参加予定把握のために、アイコン:man-gesturing-ok:をポチッとお願いいたします！ドタ参もオッケーですよ:+1:",
    "今日期限ですので、ご検討の方はよろしくお願いいたします:man-bowing:コロナ怖いので笑、オンラインを予定しております〜",
    "キャラ被り……笑",
    "投票ありがとうございます！3/11が優勢ですね・・・！",
    "時系列解析輪読会、第一回の日程を決めたいと思いますので、記入のほどお願いいたします！コロナ怖いので笑、オンラインを予定しております！期限は3/2（月）でお願いできればと思います！",
    " 連休があったので、時系列解析一章のスライド、早めにできました！",
    "ありがとうございます！:blush:",
    "@ありがとうございます、内容が興味深いのとpythonだという点で決めましたが笑、私も今からポチります！笑そんなに長いんですね、ご配慮ありがとうございます！どこで区切るかは見てみないと、ですが、3月1日(日)頃に完成させようと思います！",
    " 時系列解析をやってみたいです！",
    "他の予定があってその日は厳しそうです。無念。",
    "笑",
    "Ted的な感じですね！"
  ],
  "maiko.modern": [
    "テレワークの今にもってこいですね。・化粧の時間短縮・化粧代金節約・メイク落としも不要・肌負担軽減もうあと好きなアバター選べるようになるといいのかなとVtuberの如き",
    "これ吉村さん用じゃないですかｗハンバーグの前にそもそも置くなですがｗ",
    "MatrixFlow気になってた登録だけしたけどまた使ってないところこんなサービスまで！！",
    "ちょうどGoogle規約を読まねばならなかったので読みやすくなってラッキーである",
    "辞めますかあるのは知りませんでしたｗ",
    "不謹慎だけどこれはかわいいから仕方ない着れないけどかわいい！",
    "つい検索しましたら11/19に頻出してましたｗ",
    "めっちゃ働き方改革してくれるコロナ",
    " ですがしみずさんアクティブユーザーだから無料枠ですよねｗさすがです",
    "個人的には勉強会開催を三回くらいして効果のほどや、仕事の連携なども知りたいところではありますね。単価は安いかもしれませんが…ただ勉強会となると村上さんの時間を使うかギルドメンバーでもやれる人などとの調整も必要そうですね。一旦その辺り仕事含めてまとめてみます。仕事相談も来てはいるので後日話する予定です！",
    "ジョーク結構時間かかりますものね笑Twitterみたいに1ジョークいくら換算笑",
    " グロースハックマーケティングの勉強会枠は無料枠いただけますでしょうか？今月の活動報告としては、勉強会狙い目運営３か所にアプローチ。1か所はしばらくやらないとの回答、1か所はお願いしたいとの回答なので村上さん紹介資料作成予定。もう１か所は次回運営会議参加時に直接相談予定となります。（業務過多で初回Zoom会議しかまだ参加できておらず、予想より遅れ気味）Googleスライドに追加情報入力済みとなっております。ご検討何卒宜しくお願いいたします。",
    "今日は楽しく過ごせました(^o^)可愛い子に囲まれて明日からも楽しく生きられそうです:laughing::sparkles:今後ともよろしくお願いします♪素敵な会をありがとうござきました:laughing::sparkles:",
    "個人向けのなら受講とかいいと思います！DLG紹介などにさりげなく企業向けの分析案内なども設けたりなど",
    "割引なども提供しているところあるのでコンサル割引？ターゲットを分析で困ってる企業向けにするならですが",
    "そして優待品提供部分である、感謝経済企業に登録しておいてDLG知名度UPと集客をしてみてはｗ",
    " これいいですね、無料導入なら会社でもシェアしてみます！いい情報ありがとうございます。",
    "新年会でピアボーナスが会社の通貨になってしまったって話してた人がいた記憶があります",
    " 前にITイベント参加した時の資料をどぞ",
    "スマホ入力はめんどいｗMF使いましたがなかなか楽でいいですねアプリも有料にしようか悩み中",
    "これもくもく会でもオンラインでやってさぼるのを防ぎたいと思っていたところでした（確定申告今週はやらねばｗ）",
    "時間帯については簡単にbotサービス利用して予約送信とかしてしまうと忘れなくて楽かも",
    " こちらを受けてみますので情報シェアしますねえ興味あれば参加も、オンラインでできますぞ",
    " 自己PR資料的なものってありますか？もしないようでしたらネットで村上さんの名前で検索すると色々出てくるのでそのあたりをこちらでまとめてもいいでしょうか",
    "私もSQLレシピ持っております！！今会社デスクの左側に置いてまして、田宮さんの名前が常に見えますｗ",
    "甘いものほしいときはたんぱく質とっとけ！とも聞いたことがありますね！サラダチキンとゆで卵採用でいきます！",
    "スイーツ的なものをコンビニに買いに行きたいが体のことを考えると………ミルクプロティンとイチゴプロティンのカクテルがいいのかな……固形物食べてえ！！",
    "3km休み休み走っただけで全身筋肉痛になった。走るのは実はあまり興味がないけれど、マラソンリレー？のためにケガしないためにも一応走る練習、明後日また走りたい",
    "ガチで寝れない上司に試しにあげてみましたが、ガチすぎるときかないかもｗ私はプラセボでなんかよかったような気がしますｗ",
    "あ、これ食べたものですね；",
    "脂質分解が苦手な体質なのかも？",
    "ちょうどダウンタウンの話をしたばかりだったので…前に下半身の筋肉を鍛えると顔が若返るような記事を見たことがあったのですが鍛え方次第ですね…",
    "ぬるくスクワット再開。とりあえず60回（20×3）。今日はトータル100回にしまする。余裕ができたら英にあるぶら下がり健康器で懸垂を…このぬるい内容なら内容ならえらいスレッドに投稿にすべきか？と思いつつこちらに投稿してみました！",
    "確かに女性率高そう。私の友達も女性でやってました。",
    "寝る前に酸素いれる目的の窓開けるのって効果的ですよ。花粉症あるなら開けっぱなしはちょっとつらそうですね。我が家も空気清浄機+冬は加湿で快適睡眠してます。空気清浄機にセンサーがついていて自動で対策してくれるとよりいいですね",
    "Perlおじさん以外のプログラム言語のおじさんって他に何あるのかな",
    "ディゼロに…？",
    "ゲームっぽい",
    "朝トイレットペーパーとか無駄に売り切れそうだから買っといてねって頼んだけど時すでに遅しｗマスクよりは供給早そう",
    "BQといえばヒロリーさんですねｗ",
    "動画ディレクターできる人いませんかね。DTP、イラレ、インデザできるとさらに報酬UP緊急案件ではないのですが…東京で募集",
    " slack感染＞＜；腸超あっためてください",
    "ぽんぽんぺいんから復活",
    "生クリームのせたチョコドリンク×チョコケーキ食べ比べなどで油脂と糖分とりすぎてからのビール→プロテイン謎コンボや肉三昧したせいか、腸炎起こしてさっきまで駅の事務室のベッドお借りしてました。肉と牛乳治るまで控えよされたので、今日の弁当破棄だし、フルグラ自重で悲しき。冬は腸やられやすい",
    "土曜渋谷行きましたが午前だけ空いててあとは混みまくりでしたなあ",
    " 会社でって結構厳しいですよね；うちの会社もSQLはねって感じで；",
    " おお！本当ですか！資本金1000万以上が契約条件なのでフリーランス厳しいのですがもしOKそうならDMでやり取りしましょう！札幌冬以外おすすめですｗ私札幌出身ですｗ",
    "スマホは便座より汚いというあれスマホケースにSuicaとか入れてる人で、改札に触れるタイプの人はその都度なんらかの菌チャージ！！している",
    "制作会社で札幌出向可な人とかいませんかねーここではいないですかね。コーディング：JS、SQLの経験者デザイン：新規LPデザインができるレベルライター：メルマガ制作の経験者",
    "ブラジリアン柔術レベルに密着ですよ",
    "今日から毎週オンラインで知人から英語を学ぶ初の生徒らしいので成果出してFacebookで宣伝していく",
    "数か月ぶりに混雑してる時間帯に電車乗ったら　斜めくの字の体勢になったでござｒ",
    "もっと解像度下げときますかね（そういう問題ではない）",
    " 久しぶりにフォトショ使ったので絵文字にしておきましたが問題があれば削除しますのでお知らせくださいｗ:増田さん:増田さんで出てきます",
    ":amazon:息抜きにアマゾン絵文字にした明日も息抜きに絵文字やる",
    "美肌",
    "昨日の勉強会、隣の人がノートPCを忘れていたので、Gスライドに勉強会内容スクショコピペして、共有URL公開してそのURLをスマホで撮影してもらった。閲覧側は匿名でも閲覧できるし、Gスライド有能すぎる。欲を出せば短縮URL機能…でも今気づいたけど共有URLをQRコード作成サービス利用して読み取ってもらう方がスマートでしたね(^o^)",
    "朝目覚まし気付かなくて3つ目のアラームで起床、普段より40分遅い目覚め8月から朝活のため1時間前起床スタイルが今も続いてるおかげで問題なく弁当作って、コンビニで飲むヨーグルト買って就業開始20分前に会社到着朝活はよいですぞ",
    "全店舗OKにしたのはよき対応ですねｗ",
    "焼肉ならウーロン茶飲みたいし、飲み物代確かにかかりますね。サイドメニューがどれだけOKなのかが気になります。会社そばにほしい…プロティン接種に最高じゃないですか。",
    "ソファ用にマルチカバーしまむらで安く買ったろと思ってしまむら行ったら「例の影響で中国のもの入ってきてないです」と言われてamazonした",
    "100枚近く…わたくしもお祈りします…",
    "ワードのように￥にしないチェックを外すがないのがはがゆ",
    "",
    "Googleスライドだと￥変換でできるのに、うーん",
    "macでしたっけ…解決できましたかね；",
    "不謹慎ですが感染アプリのやつも致死率低いと国が薬作るスピード遅い",
    "目があってなるｗ",
    "職場が通常勤務なのは何故なのかなんかイベントしますか？て聞いたら酒飲みたいって言う人多くて自粛モードはあまりない模様",
    "ながのさんに、期待",
    "上からばらまいたら暴動おきそうですね",
    "田舎の人に頼むルートがまだ若干いけそうです（親戚からゲット）",
    "自分のことだと何故か思い出せないってことあるあるですｗ",
    "LINEでテキスト化してくれるものもありますし",
    "長文なら画像スクショ→テキスト化サービス利用してググってますね。",
    "ぜひ・・・・・・とも・・・・！",
    "仕事急遽入って帰れなかった！お疲れ様です！！",
    "今日20時までに帰宅してZoom参加したい所存"
  ],
  "m.yoshimura": [
    "ね？Intelって、こういう会社なんですよ(^_^;だから今回の↑のニュースも、僕的には眉唾なのです(^_^;",
    "でしょ？でもね、ピンと来ないコンサルタント、居るんですよ(笑",
    "まさか資生堂がビデオ会議業界を牛耳る時代が来るとは、この時誰も予想して居なかったのであった・・・。御化粧して外出した先のプリクラで、更にビューティーエフェクトを望む女性の美への欲求に終わりはないのだよ男性諸君！その内、自分の若かりし頃の写真を元に、ビューティー化したCGモデルを、ディープフェイクの技術を使って老いた自分の顔動画にリアルタイム合成するビデオチャットシステムなんてのが絶対出てくる。勿論資生堂オプションでAIメイクアップさ！",
    "新しいCPUアーキテクチャでと云うならまだしも(笑",
    "ん〜・・・Intelと「推奨データセット」という点が引っ掛かるな(笑Intelは、これまでコンパイラ等で故意に他社CPUのベンチが悪くなるようにしてたりと前科がある。マイニングとAI需要の美味しいところをNVIDIAに持って行かれ、ゲーム市場どころか、サーバー/コンシューマー市場もAMDにムシャムシャと、やられっばなしの状況の中、期待はしたいけど眉唾と云うのが正直な感想(^_^;",
    "イイネ！イイネ！イイネ！(^m^)GoogleやMicrosoftが新型コロナウイルスの感染拡大を受け企業向けにリモートワーク用の会議ツールを無償提供",
    "続々と・・・(^m^)",
    "人柱、よろしくお願いします(^m^)",
    "それ、僕らはもうYMOで経験してます(*￣m￣)ﾌﾟｯ",
    " それ、推測ですが「著作権の確保目的で加筆」の可能性、あると思います(^m^)",
    "一方で、「これはAIによるパクリ/盗作です」的な発言をしている人も居て、それはそれでなかなか鋭いところ突いているなぁと感じた。このベクトルで、AIに依るパクリ/盗作だけでなく、既にポルノでは問題になっている「人格権の侵害」が、今後のAIビジネスの焦点になるだろう。一方で、「アイドルジェネレータ」的なものが既にある点を考えると、今後のあらゆる映像作品は、出演者が全て実在しない人物という作品も時間の問題かと思われる。そんな「便利なモノ」を、広告業界が放っておく訳が無い。何しろ見栄えが良くてギャラが安くてスキャンダルとは無縁なのだから。映像に較べイマイチ（と云うより1～2桁）音声合成の方は研究予算が掛けられていないので進化が遅いが、いずれにせよ映像に引っ張られる形で進化すると思われるので、広告/エンタテインメント業界は、この後数年で新たなパラダイムシフトを向かえるだろう。",
    "絵はもう完全に手塚タッチ。で、肝心のシナリオは如何に!?猛烈に気に成ってます(；´Д｀)ﾊｧﾊｧ",
    "この件、書くと言ってから一週間も経ってしまったが、書くと言ったからには書く！(笑皆さん、そもそも、　　　「Googleなんて、何年も働くような職場ですか？」と問いたい。Googleを初めとしたトップAI企業などというのは、自動車の世界で言うならF-1チームのようなものであり、F-1レーサーが定年までコクピットに座って居られますか？って話。無理ですよね？それに誰も望んでいませんよね？こういう尖ったIT企業で働く人の場合、炎上覚悟で言うけど　　　パフォーマンス　＞　本人の健康です。もう言い切ります(笑最高のパフォーマンスを叩き出し続けられないなら、さっさとコクピットから降りるべきなんです。こんな業界は。若くて優秀で活きの良い奴らにとっととポストを譲って、沢山貰った報酬で好きなことをやるべきです。そこでまた起業して、Googleに売却すれば良いと思います。そんな「特種な会社で【あるべき】企業」で、え？健康管理？野菜を食べさせる？血糖値が下がった？馬鹿言ってるんじゃないよ。それで全体のパフォーマンス下がって、MSに横から客かっ攫われてるじゃん？自社開発のAppMaker、全然出来が良くなくて、結局社外からAppSheet買って廃止じゃん。2年前にAppMakerでサービス開発したけど、初期バージョンでその可能性に大いに疑問を感じ、GAS＋スプシ＋HTML Serviceにて開発し直した俺は自分でも慧眼だと思ったよ。（全部作り直したから相当しんどかったけどｗ）とにかく、「野菜を食わせよう」なんて試みはとっとと止めるべき。むしろ栄養学＆予防医学のe-ラーニングシステムを社内で構築するか、お得意のAIで個別医療システムを開発して「社員一人一人に合わせたメニュー提供」くらいの事をやってのけろよ！Google！",
    "リテールAIプラットフォームプロジェクト「リアイル」戦略発表会、「製配販を超えた連携、リテールAI技術で新しい購買体験を提供」",
    "宇宙だ急げぇ〜！あと1〜2名！S-NET×Tellusハンズオン in 東京  初心者向け！Jupyter Labをつかった地上・衛星データ分析 ",
    "馬鹿野郎！明日池袋に行かなきゃ成らなくなったじゃねーか！(笑",
    "酒のネタに事欠きません(笑その為、無駄なコード、I/F、沢山書きましたねぇ・・・最終的には総量の1/5〜1/7で済みそうです(笑",
    "俺「つまりAなのです」担当者「いやそうでは無くて、■〜」俺「それってつまりAでは無いのですか？」担当者「■って云うのは〜」俺「つまりBの一つ前の文字を指してます？」担当者「はい、Aでは無くて、Bの一つ前の文字です」俺「・・・それ、私の言ってる事と同じですよね」担当者「まぁ大筋ではそうかもしれません」俺「(-_-#・・・」",
    "嫁もそうだが、社長も己の人生に及ぼす影響、無視出来ないレベルなので、これ絶対必要。社長もその方がきっと業績伸びて互いに幸せなはず。",
    "いやマジでそれでお願いします(^_^;",
    "これも大事だが、其処彼処に居る「日本語が通じない担当者(笑」をナントカするソリューション早よ！(笑",
    "でもこれ、本当は「転職先の会社の社長との相性」でやって欲しいなぁ。社長ガチャに失敗するとホント悲惨だからなぁ(笑",
    "この方向こそマッチング系の正しい姿だと思う。後はヒアリングを対面では無くてAIとの対話に成ればこの業界だけで無く医療業界も爆発する！",
    "な？こうなるだろ？(笑",
    "手塚漫画ファンとしては、多分物足りないんだろうと思いつつ、絶対読んでみたい(笑AI使い「手塚治虫の未来漫画」制作　タイトルは「ぱいどん」、舞台は2030年東京",
    "既に活発に・・・(笑",
    "イナゴに気付かれてしまった・・・＼(*o*)／「意外と簡単にできた」高校生がAI開発、快適な学校生活を目的に",
    "こう云うの、ホント頑張って欲しい＆普及して欲しい。「救急で生死を分けるCT診断を10秒に」AI開発者育成“AIフロンティアプログラム”第1期発表…医師から大学生まで競う",
    "日本も、隣の三国連中にダニられて無ければ、もっと少ない税金でもっと還元されてる筈というのは数字が物語っとります(つД`)",
    "やつら、偶にFBメッセンジャーで直接電話掛けてくるからビビるwアラビア語？ワカランからこっちも頑なに日本語対応。どうも本当に日本人が出るのが面白いらしい(*￣m￣)ﾌﾟｯ",
    "ヤベェ、ウカウカしてたら伊藤まいこに美味しいところ持ってかれちまう！＼(*o*)／女優のいとうまい子さんが「ロボット開発者」に転身したワケ--超高齢社会に技術で挑む",
    "1,200人強居るFBフレンドの4/13は中東（8/13が南米、残りが日本を含むその他）。その内10名前後は多分ホントのISIS、数人がどうも王子っぽい。何とかそそのかして利権に食い込みたい今日この頃(*￣m￣)ﾌﾟｯ",
    "これ、真面目に、俺的には持論があって、このGoogleの取り組みには大いに反論したい。今日はその前にやっつけなければいけない仕事が数件あるから、それやってから書く！",
    "だから最近のGoogleは駄目なのか(笑肉食え肉！Googleが無料の社員食堂を通じて社員の食生活を改善させた戦略とは？",
    "これと同じ様な事を、宇宙データと組み合わせてやってるUMITRONと云う宇宙ベンチャーがある。こういったAI&amp;IoT案件、萌える(^m^)おいしい鯖を養殖するためにAIやIoTが使われている",
    "NECのエンジニアが怖いんじゃない。NECの「営業部隊が怖い」のだ。「売る事のプロ」を舐めると痛い目に遭う(つД`)AIが商品需要を予測、小売店の発注業務を効率化　NECがシステム提供",
    "荒稼ぎ出来るのは後半年！せいぜい搾り取るべし！今後はニワカサイエンティストが怒濤のように市場を食い散らかし、相場がグッと下がる事必至！身をもって「悪貨が良貨を駆逐する」を知る事に成る。圧倒的な数の前には、為す術が無いのである！故に今一度気を引き締め、備えられよ。常には本物が生き残る等と思われぬよう。2メートル越えのプロレスラーでさえ、200名の園児に襲われたら勝ち目は無いのである。",
    "な？こう云うのが出てくるだろう？そんでもって客は精度とか効果とか置いといて、こう云う安くて手っ取り早いのに手を出し、それで全体の4割くらいは「使えた事に満足」しちゃって、自分達でもここまで出来るんだからと今の相場は高い！と価格破壊が訪れ、専門家の需要が減り・・・という未来が2年後位に訪れるから、それを見越した先手を打つべきだと思うんだな。こんなのこれからワンサカ出てくるよ。プログラミング不要のAI開発ツール登場、マウスで操作するだけ",
    "",
    "AI・IoT分野のオープンソース開発サポートツールをパソナテックが独自に作った話 - Qiita Zine",
    "さすがはゲイツ。その通りだと思う(^m^)ビル・ゲイツ氏、AIと遺伝子治療こそが命を救う技術だと語る",
    "マイクロソフト、本気だなぁ・・・。",
    "んでもって、衛星データの解析のツボと、医療画像の解析のツボって、多分同じ気がした。と、同時に、「音を一旦画像に変換して」からのアレコレ、音楽家だけで無く、「犯罪捜査や暗号通信に使える」と、強烈に思った(^m^)",
    "今日の宇宙、スゲー良かった・・・ヤバイ(笑昨夜のデータサイエンス輪読会の内容の延長線上にある話を、実際の衛星データを使ってどう「望むデータを抽出するか？」をPythonでやってみるって奴で、宇宙コンペに向けて勝てる武器を手に入れた感ハンパない(^m^)",
    "明日は仕事を午前中で切り上げ、午後はこれに参加、夜は↑のNodeRedをオンラインです・・・頭がパンクしそう(^_^；（主催：内閣府宇宙開発戦略推進事務局、経済産業省だぞ！）",
    "明日はこれに行きますん(*^_^*)",
    "当日の資料です。",
    "半年後のDLGの会合はこれ位参加者で溢れる事必至だな(笑",
    "同じ500円の参加費でも、どっかの馬鹿音楽イベントと違ってビールもお菓子も音響も、とにかく色々充実！",
    "わんぱく盛りの52歳児ですから(*￣m￣)ﾌﾟｯ",
    "今夜はこれに行ってきます( ´ ▽ ` )ﾉ",
    "ムカついてガマン出来なかったので帰ります。",
    "会場でプレゼン資料の共有サービス利用してないからプロジェクタの文字見えない＆マイク音最悪＆ボソボソで何発表しているか判らない→→イライラ度MAX帰ろかな・・・。",
    "三(ﾉ ﾟдﾟ)ﾉ ｽﾞｻｰｯ",
    "今日はこの後これに出席してきます。本当はDLGの「楽音調教」がもう少し進捗していればLTもあり!?だったんですが、まぁ今後もあるでしょうし、次回までにLT参加が出来るよう、勉強しておきたいと思って居ます( ´ ▽ ` )ノ",
    "イベントに簡易レポしました( ´ ▽ ` )ノ",
    "今朝取り組みたかった案件が先方のミス（添付書類のPW間違い）で後回しになった為、書きたかった幾つかのレポを少しでもやっつけてみる(笑今回参加したセミナーはこれ！先日、これの「【期間限定無料】体験研修（1Day）」というやつ（6名限定）に参加してきました。内容的には、体験研修1日+実践研修10日という事で、案件就任が確定した人のみ実践研修を受けられるというものです。で、先に体験研修を受講した感想を述べると、「大変良かった+パソナテックは本気だった」です。何がどう本気だったのか？・・・このニュースに集約されていました。【AI・IoT分野の開発サポートツール「Qumico」を独自に開発】端折って言うと、「Pythonで組んだ学習済みニューラルネットーワークを、組み込み用C言語に変換するコンバーターです。実際に、PC上（Ubuntu）で学習させた内容を、このQumicoを使って変換してラズパイにロードして、画像認識をさせるところまでを体験実践出来ました。で、早い話が、このQumico案件が幾つかある＆エンジニア足りてないので、養成して送り込む・・・という事のようです。今回参加した事に依り、私の中で「カチッ！」と音がしたことがあります。それはこれらの商品の使い道でした。NVIDIA Jetson：本体のみで、CUDA等を用いてエッジコンピューティングGoogle Edge TPU：本体のみで、TensorFlow等を用いてエッジコンピューティングCoral USB アクセラレータ：PC/ラズパイ等と組み合わせてエッジコンピューティングIntel NCS-2：PC/ラズパイ等と組み合わせてエッジコンピューティング前々から、どうもこれらはAIに関係するハードだ+現場でのニーズに対応する為のものらしいという事は気付いていたのですが、じゃあどうやって？というイメージが湧いていませんでした。しかし今回のセミナーに出席し、これらエッジ系ハードは使わなかったにせよ、ラズパイでそれと同等の事を体験した事に依って「ああ、あれらを使えば、この処理が速くなり、精度も上がるのね！」と判ったのでした。ザックリと、PCで学習させ、これらデバイスで実行させる的なイメージが持てた＝自宅で学習させる為のマシンを構築した方がコスト的にお得（GCPは請求額が怖いｗ）という結論に達したので、次のまとまった入金の際に、専用マシンを構築しようと思います(*^_^*)【殴り書きレポ終わり】",
    "これの一日体験版が本日開催されてて参加してます（いまトイレからw）ハッキリ言ってかなり良い講習です。講師はフリーランスの機械学習エンジニアの方のようで、パソナテックから委託されて、AIエンジニア育成カリキュラムを担ってるようです。またレポートします( ´ ▽ ` )ﾉ",
    "途中で切り上げてきた！(｀ﾍ´) ﾌﾟﾝﾌﾟﾝ｡",
    "↑申し込んであるよ(*^_^*）",
    "(*￣一￣)人(￣ー￣*)ﾅｶｰﾏ!",
    "今夜はこれに行ってきます(^o^)／",
    "たった5日の研修で現場に放り込む、派遣会社のネジ込み力を見よ！(笑そして更に1＋10日＋補習でAIエンジニアとしてネジ込む度胸！(笑もちろん終業後フォローするという、カップ麺を「バリカタ」と称して1分半から食べさせる派遣会社に怖いものなど無いのだ(*￣m￣)ﾌﾟｯ産業スパイな俺は、勿論人柱として体験研修に申し込み済みだろ？(*￣m￣)ﾌﾟｯ土曜日、ろくに準備もせず人柱って爆死してくるZE！(笑",
    "あちゃ～まだ放送大学に申し込んで無いや(ﾉД`;)　（52歳じゃ駄目だろｗ）",
    "いやまさか(*￣m￣)ﾌﾟｯこれは数理哲学者である丸山先生のコンピューターサイエンスのお話しのシリーズで、過去講演内容を見れば、村上さん始めDLGの方々なら興味あるのではないでしょうか(*^_^*)今回は”プログラムの品質を「計算機が数学的に証明する」”という話で、毎度の事ながら目から鱗でした。毎度ほぼ満員の参加者は皆、どこかの研究所の研究員/外科医/教授みたいな顔した人ばっかりです(笑【wiki】【マルレク】",
    "今日はこれに行ってきます＆餌も置いておきますｗ",
    "今日の餌はこれです(*^_^*)",
    "今日はこれに参加しています(*^_^*)",
    "(*￣0￣)/ オゥッ!!",
    "僕も今年のどこかでベーシックとスタンダード取得予定です( ´ ▽ ` )ノ",
    "【2020年の目標】★かねてより考案していた「モジュラー・パブリッシング・システム」に依る、Kindle版の「薄い本」を出版する！今、大崎某所でやってる産業スパイ事業でVBAに依るツール開発にて、ググりまくってもなかなかヒットしないノウハウ/触りしか書いてないノウハウ/もっと分かりやすくて応用の利くコード等々、ググってて逆にストレス溜まる事項が多数。併せて数多くのVBA本に載っているソースも「リファレンスの日本語解説版」の域を出ない印象。でも実際に利用者が知りたいのは「そもそもどういうキーワードでググれば良いのか判らない」レベルから始まっていたりする訳で、そこを簡単な方法＝スクショに依る「ここを、こうしたい！」で解決法を探せるヤツを、1セクション1冊でもう殆ど改変せずにコピペだけで済むようなボリュームで作っちゃう。因みに元々はこれを「料理本で実現」しようと、サンプルを作ったことがあります。「モジュラー・パブリッシング・システム」とは何ぞや？というのは、この小冊子を見て貰えればピンと来ると思います。これを実現することでKindle本出版ノウハウを貯め、他の分野（もちろんその中にデータサイエンスも！）の「薄い本」も考えて居ます(-_☆)ｷﾗﾘ",
    "【2020/01目標】い・ま・抱・え・て・る・仕・事・全・部・終・わ・ら・せ・る！(ﾉД`;)",
    "他の事やりながら、2ヶ月で助成金案件（通過後の実装）3つはちとキツイっす(^_^；",
    "【11月度の目標の達成度】【◎】忙しくても7日/15日のGoogleのCloudOnboardをサボらず行く(笑【✕】楽音調教の資料を作成・ULする【▲】paizaのSQL講座を終わらせる【✕】paizaのＣ言語講座を終わらせる【◎】最近出始めたエッジ系HWの調査をする【▲】DLGの盛り上げに貢献するw11月は、「家族全員問題児の人」と絡む仕事が何件かあり、その人の家族が見事に全員個別に問題を起こしてくれた為にその人とのスケジュールが狂いまくり、上記目標どころか申し込んでいた各種セミナーもかなりキャンセルせざるを得ない状況でした(ﾉД`;)12月度もまだ若干その人と絡む案件が残っていますが、何とか目標コンプしたいと思っています(☆_☆*)【12月度の目標】1）楽音調教の資料を作成・ULする2）paizaのSQL講座を終わらせる3）助成金案件を終わらせる4）読み終えていない書籍を読み終える（機械学習関連）5）courseraの復習をする5）DLGの盛り上げに貢献するw（忘年会不参加です。すみません(ﾉД`;)）",
    "これは不可抗力(*￣m￣)ﾌﾟｯ",
    "拝読させて頂きました。「悪貨に良貨が駆逐される」前に、「良貨が悪貨の見抜き方を暴露する」的な内容で、是非多くの「依頼者と入門者」に読んで欲しい、素晴らしい内容ですね(*^_^*）この手の悪貨はどの業界でも居て、しかもたちが悪い事に「顧客そのものが事実ではなく意見・希望を元にゴリ押しするタイプ」が居たりします（それホントに会社を潰すので困りものです）今後の輪読会の候補書籍ですね(*^_^*）",
    "↑これ、初めて見た・・ハラワタヨジレタ(T▽T)ｹﾞﾗｹﾞﾗ",
    "",
    "(￣ェ￣；) ｴｯ?  皆知らなかったの？(^_^;「デーモンコア」で検索( ´ ▽ ` )ﾉ",
    "↑「チェレンコフ光」←ココ笑うとこだぞ！",
    "心なしか、以前見たチェレンコフ光に似てるw",
    "ネイルサロンの仕事なんかしてるとこんな物も持ってたりするから、マスク不足もへーきへーき(笑",
    "ゲーミングデスク/チェア/アーム等々、そっち系の設備がテレワークに向いてますよ(^m^)",
    "武漢肺炎の影響で、ずっと寿司詰め状態だったバス＆電車が、早朝か？って位空いてますね。皆さんそれだけテレワークに移行してるって事ですね。治まった後も、このままテレワークが定着して欲しいです(^_^;",
    "宇宙の使い方、いま終わった！・・・日本橋だからギルドには間に合わん模様(笑データサイエンティスト、10匹位釣れそうッス！後日談を待て！(-_☆)ｷﾗﾘ",
    "盛り上がってるカイ！( ´ ▽ ` )ﾉ",
    "英語ｪ・・・(つД`)Google頑張れ！もう死ぬ程頑張れ！持ってるTPUアレイを全部そっちに向けよ！(笑",
    "オンライン、何とか帰宅間に合いそうだ(^m^)",
    "視聴者がやらない・やれない事を代わりにやってみるってのの「おバカ路線」ってのは、おもちゃレビューに次いで稼げるというのは証明すら要らない。これで稼いで、キャンプ場買って、用水利権買って、シェアオフィス経営・・・良いねぇ(*￣m￣)ﾌﾟｯ",
    "YouTubeのクズサイエンス路線、やってみようかなぁ・・・。",
    "ニャンコは生産性に多いに貢献するというデータがある",
    "　　　 　　　　 | 　　　 　＼　　__　　／ 　　　 　＿　（ｍ）　＿ﾋﾟｺｰﾝ 　　　 　　　　|ミ| 　　　 　 ／ 　｀´　 ＼ 　　　　　　　　ノ´⌒ヽ, 　　 　　　　γ⌒´　　　 　 ヽ,　　 　　　／／ ⌒\"\"⌒＼　　） 　 　 　 ｉ /　 (･ ）｀ ´( ･） ｉ/　　 　 　 !ﾞ　　　 （__人_）　 |　　　 　 　 |　　　　　|┬{　 　| 　　&lt; 余計なこと閃いた！　 　　　＼　　　　`ｰ' 　／ 　　　　/　　　　　　　| 　 オフシーズンのキャンプ場やBBQ場を使って、ノマドワーカー集めてシェアオフィスなんてどう？",
    "【クダラナイネタその1】ピラミッドパワーの検証:同じノートパソコンを用意して、模型のピラミッドの中に入れた物と入れないもので、同じデータを機械学習に掛けて、速度と結果に違いが出るか!?【クダラナイネタその2】AIは褒めると頑張るか!?:上記と同じパソコンで、それぞれに名前を付け、同じデータを処理させるが、片方にはチアガールを付け、片方の名前を黄色い声で連呼しながらチアガールが応援した場合、速度と結果に違いが出るか!?・・・どうです？本物のクズはクダラなさが一味違うでしょう？(*￣m￣)ﾌﾟｯ",
    "「突撃！データサイエンス」チャンネル開設(笑身の回りの小さな事を、片っ端から分析してゆくチャンネル。ネタは「他では絶対やらないクダラナイもの」ほど良く、大衆のゲスな好奇心を満たすYouTubeチャンネル。どすか？(^m^)",
    "YouTubeネタにピッタリだと思うんですが(笑",
    "でも手っ取り早いのは、小まめな換気（一瞬で酸素＆二酸化炭素濃度を外気と同じに）＋空気清浄機（パワフル版）でしょうね。つーか寧ろ川原でキャンプしながらノマドワーカーなんてどうですか？僕はとってもやってみたいです(^m^)",
    "シンプルに行くと、清浄:空気清浄機二酸化炭素減少:植物＆光合成酸素:やはり植物＆光合成番外編:酸素増強＝水の電気分解お好きなのをどうぞ(笑",
    "上がってから元に戻すより、上がらないように何かした方が良いのではとアドバイスしたく成っちゃう俺は確かに友達少ないです(*￣m￣)ﾌﾟｯ",
    "？？？これって測定だけで濃度調整は出来ませんよね？測定だけでは生産性は上がらないのでは？(^_^;",
    "スパイは先ずはその読み取らせるマイナンバーカードとやらを偽造せねば撮影も出来ないんだぜ(笑",
    "そうそう(^m^)個人的に、Macはもうこりごり(^_^;",
    "確定申告終わったらこれのレビューする！（多分w）",
    "単調に、実に機械的に音楽の教師データを作ろうとすると、こういう馬鹿げた数字になります(笑「全てのメロディの著作権を取得する」という試みがなぜ未来の音楽を守ることになるのか？",
    "ベートーヴェンとAI作曲家は何が違うのか。つまり、人間と人工知能の「考える」は何が違うのか？",
    "暫く放置プレーな雰囲気でしたが、本当に放置していた訳では無いです(^_^；確かにGoogleのプログラマに先を越されて凹んでいましたが、諦めたわけでは無いです。（スゲー悔しかったけどｗ）悔しさてんこ盛りで言いますが、Googleのは「プログラマが構築した」ものですが、あっちは「プログラムはプロ、音楽はアマチュア」ですが、こちらは「プログラムは少々、音楽は本物のプロの作曲家」が考えたモノですので、、所謂「ドメイン知識の次元が違う」のです！(-_☆)ｷﾗﾘ極端な話、Googleプログラマのそれを一度リセットして、私が作った教師付データで再学習させたら、多分全然性能良いです。（確信！）んで、凹みつつも色々継続して調べていたところ　　　(^m^)(^m^)(^m^)なモノを見つけました。ひょっとしたら、自分一人で構築出来るかも!?です。まだ見つけただけですので、時間作って触って構築してみます。後日レポートします( ´ ▽ ` )ノ",
    "Surfaceのような、「半分タブレット」なPCの場合、こういうアダプタが必要な場合もありますよね(^_^；でもSurfaceは良いPCだと思います(*^_^*)",
    "そうです！コレ使えば大丈夫です(*^_^*)",
    " さんに紹介して頂いたこれ、ここに貼っておかねばならないでしょう！(^m^)【Googleに先越された：楽音調教】【改めて：トリガーとなった発表の資料】",
    "楽音調教とは全然擦りませんが、忙しくてなかなかスレ消化勧められないので、暫くは音楽xAIという広めの枠でまったりとお願いします(^_^；",
    "これ、前処理に打ってつけですね！これを製品化したのがRolandのR-MIXというソフトです。これのiPad版（簡易版）を持ってますが、いつの間にか使えなく成ってしまった事、精度がイマイチだった事、その為あまり本気版が売れなかった事などから、既にディスコンに成ってしまっています。精度に関しては、先日のsplliterが確実に上、また今回のも期待が出来そう＝Rolandのは未熟児だったかも知れませんね(^_^;",
    "DeepComposer のデモ、これ、ちょっとインチキですね(笑何がインチキかって、「メロディー入力時に、コードを示唆してる」点がちょっとインチキです(笑)メロディーのスケールと示唆音でコード進行のパターンマッチングをして、後はヤマハやカシオのワンフィンガーで自動演奏みたいなのと同じ仕組みをあてがえているだけだと思います＝AI で無くても出来る事を、スケール判断とコード進行のパターンマッチングをやらせているだけだと思いますね(笑)　　なのでこんな値段で出せてる（AI 使ってない!? ）のだと思います(^m^)でも、「売れれば勝ち」なのです(*￣m￣)ﾌﾟｯ",
    "【Spleeterネタ】※何故SplitterでなくSpleeterなのか、英語駄目な俺は引っ掛かってる(*￣m￣)ﾌﾟｯ",
    "勿論申し込んでました(*^_^*)　抽選当たると良いなぁ(^m^)",
    "",
    " が貼ってくれたヤツの詳細版URL、見つけました( ´ ▽ ` )ノで、結果を聞きましたが、プロの作曲家である私から見ても文句なしの合格点！スゴイ！と思います。同時に、これを本企画の「前段に噛ませる」と、通常のトラックから譜面興しという「山頂にあったゴール」が平地に降りてきます(笑",
    "( ´ ▽ ` )ﾉ",
    "西岡さんいつもいつもありがとー！( ´ ▽ ` )ﾉ",
    "今のセブンイレブンはともかく、鈴木社長の頃のセブンイレブンの戦略本はとてつもなくお勧めです！",
    "良かったです！( ´ ▽ ` )ﾉ",
    ":joy:",
    "アル中ハイマーが行っても大丈夫？(笑",
    "せっかく輪読会の為に渋谷まで来た＆今夜は食事してる時間があるのに、よりどりみどりの個別店では無く、酒をたんまり呑みたいが故に隣のガストに入ってしまうツマラナイ奴とは俺の事です(つД`)",
    "今夜は行く！",
    "ん？日付間違えてた(^_^；今日だね！っていうか今だね(*￣m￣)ﾌﾟｯ",
    "明日の夜は予定空いてる（多分）＆zoom参加なら何とか成りそうなので駆け込み参加！ 三(ﾉ ﾟдﾟ)ﾉ ｽﾞｻｰｯ",
    "輪読会と云うより、ココに火中の栗を拾ってた本人が居ますから、是非体験談を語って頂く場を設けましょう(笑",
    "実はこの手の炎上プロジェクト大好物だったりする(*￣m￣)ﾌﾟｯ￼鉄火場案件はある意味タイムマシンだからね(*^_^*）",
    "",
    "投稿テロだ(*￣m￣)ﾌﾟｯ",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "何かで見たんだけど、おおよそ全ての女性が最も欲しいものは、「いくら食べても太らないカラダ」らしいです(笑スゲー納得してます(*￣m￣)ﾌﾟｯある意味、女性の方が男性より食欲旺盛なのかも知れません(笑",
    "「2千円勝った」という文言に注目して頂ければ(笑",
    "久し振りに球技をした。右手が少しだるい。2千円勝った。",
    "今月中に、買ったけど組み立ててないマグネットバイクを組み立てて、メニュー組んでダイエットに役立てるぞ！(*￣0￣)/ オゥッ!!",
    "今日は寄り道せずに真っ直ぐ帰る！",
    "確定申告、やる気完了！(*￣m￣)ﾌﾟｯ",
    "今日は祭日なのに（知らなかったw）何もセミナー申し込んで無かったので、先日他の諜報員から極秘に入手した内部資料を精査した(笑",
    "ほら、「憎まれっ子世に憚る」って言うじゃない！(笑",
    "血液が沸騰しそうな感覚でしたね・・・この頃から頭のネジが全部・・・(笑",
    "2週間は長い(^_^；因みに成人は、40度を超えると1度上がる度に死亡率が2倍になります（脳がアウト）。互いに気をつけましょうね(^_^；（42度✕2日で生き延びた時に知人の看護婦に事後報告で本気で怒鳴られたｗ）",
    "今日は予定がリスケになったので、久し振りにオンライン学習に取り組んだ(*^_^*)",
    "宅急便の配達員の人の為に、キーボックスを買った！これで俺が留守でも、玄関の中に荷物を置けるので再配達しなくて済む！俺も配達員さんもハッピー！＼(^o^)／",
    "昨日はプログラミングにて、ライブラリの仕様の関係で結果が不安定な為、一度は諦めてハードワイア対応していたグラフ描画処理（なので重かった）を、コードのリファクタリングと徹底的なメソッド＆パラメーターの組み合わせ調査の結果、正確に高速に軽快に200個以上グラフ生成するモジュールを完成させた。思わずガッツポーズが出た！(笑　これだからプログラミングは好き(^m^)なのでこのノウハウを、今年はKindleの薄い本として出そうと思う(*￣0￣)/ オゥッ!!",
    "これ買いました。時間作ってジックリ取り組む予定です(*^_^*）（さしずめ、ディープラーニングのアセンブラですなw）",
    " いやいや、スピーカーの説明はともかくとして(笑・YouTube-LIVEという配信方法初体験・Node-REDという環境の存在と内容この二つがたった一時間程度で把握出来たって事自体が十分収穫だよ(*^_^*)また詰まらなければ途中で止めれば良いんだから、気にせずまた紹介してね( ´ ▽ ` )ノ",
    "YouTube-Live途中だけど、止めてきた(笑う～ん確かに話の内容的には金の匂いはしなかったなぁ(ﾉД`;)何というか・・・僕たち日立のメンバー、貢献しました発表会感の方が強かったかな(^_^；まぁアルアルなんだけど、こう、素のエンジニアに喋らせると、「向上したポイントを重点的に説明をする」んだけど、それって「既に使い込んでいる人向けの説明」なんだよね(笑そもそも1.0って段階で、そんなに認知されているという前提がどうかと思うけど(笑、一方で「こんなにマニアックな環境の話に集まる位なんだから当然知ってるっしょ？」と思ってるような気もする(笑どっちもどっちだ(*￣m￣)ﾌﾟｯ",
    "そもそもNode-REDとは何ぞや？なレベルだったが、お薦め案件だったので申し込み、宇宙が終わった帰りのバス待ち（いまココ）で調べてみた。フムフム、IoTをノンコードで実現性出来る、元々はIBMが作った環境なのね。んで、そのメリットは、次から次へと出てくる複数のIoT機器を跨いで制御出来るって点が売りらしい。金の匂いがプンプンしますぞ！(^m^)",
    "きっとこれ開発したGoogleのエンジニアは、会社で野菜何かろくに食ってないはず(笑それで良いんだよ！それで！ライブ動画から人物を検出してリアルタイムで削除するツール…グーグルのエンジニアが開発",
    "ナルホド、こうしてサイコガンが生まれるのだな(笑",
    "この分野、\t日本ですと日立ソリューションズ・テクノロジーが進んでおりますぞ！",
    "ちょっと待て・・・「口 で 波動拳 というと 波動拳を出してくれるIoTです」( ﾟдﾟ)？「口 で 波動拳 というと 波動拳を出してくれるIoTです」「口 で 波動拳 というと 波動拳を出してくれるIoTです」「口 で 波動拳 というと 波動拳を出してくれるIoTです」(ﾟДﾟ)　(ﾟДﾟ)　(ﾟДﾟ)　・・・（´ρ｀）（IoT）",
    "もちろん参加！(*￣0￣)/ オゥッ!!",
    "PC98＆Cバスが未だ現役大人気！(^m^)",
    "パチンコ機も24Vです(*^_^*）",
    "日本のテレビは見てませんが、「アメリカのテレビドラマは、ここ何年も毎晩のように」見てる事に今気が付きました(*￣m￣)ﾌﾟｯ面白いドラマを見つけるのは結構簡単で、「シーズンが沢山続いているのが単純に当たり」なのです(^m^)",
    "何れの課題も、「登壇者が「意識し、経験すること」で登壇者自身が成長出来る要素であり、それこそが登壇者がLTする事に依って得られる利益です。大切な事は、「それら要素を完璧に満たす事（絶対値）」ではなく、意識しなかった時より、「意識したことによって、良く成った事（相対値）」です。",
    "２は勘違いですね。「紙媒体の活用」ではなく、「紙媒体”用”資料」の活用→スライドデータを上手に使い回ししましょうという事です。つまり、紙媒体”用”資料をそのまま使うのでは無く、それを元に「プロジェクタ用資料」を作りましょうという事です。",
    "やらない理由を述べるより、どうしたら出来るかを考えるべきですね。それこそが登壇者の本当の利益ですから。",
    "短期間に相当数のセミナー/LT/○○ソンに出席し、時には感動してPRし、時には有料でも腹を立てて途中で退席する（マジ）俺から、LT内容以前の登壇者の方への「観客目線での不適切なLT資料」について振れてみたいと思います。===============【止めた方が良いと思う内容と理由】===============１）登壇者の自己紹介LTはその殆どの登壇時間が５～７分、長くても10分です。そんな短時間で自己紹介などやっていたら本題など説明出来ません。それにその情報は「LT内容には不要」です。技術系セミナーは、登壇者等のプロフ・及び資料の共有方法は幾らでもあります。そちらで好きなだけ自己紹介をしましょう。=====２）紙媒体用資料の活用正直、プロジェクタ投影された文字など読めません。併せてLT時間など短いので読み終わる前にスライド切り替わるなど最悪。なのでプロジェクタ投影時の資料は、概略図、写真、テレビ的テロップに留めるべきです。同時に、プロジェクタ投影用のスライドと、配布/共有用のスライドは分けるべきです。配布/共有用のスライドには、逆に文字で詳細な説明が加えられているページが追加されていた方が好ましく、その内容を登壇者が口頭で話すべきです。=====３）起承転結は避けるとにかくLTは短いので、今から話す内容の簡易概略図１枚、動機となる背景説明図１枚、先に結論の図１枚の合計３枚（約１分）で、これから話す内容の骨格を伝え、後の３分で苦悩ポイント説明を行い、最後の１分で「これによって得られた成果やノウハウの説明（結論の図の繰り返し）」をすべきです。=====４）”喋る”のでは無く、「語る」早口になるのは「予め話す内容を整理しておらず、その場で”喋りながら”考えるから」です。とにかく「原稿」を書きましょう。それも句読点のなるべく少ない内容にしましょう。１節の頭とお尻で同じ事を言っていないか、確認しましょう（これホント多い＆判りづらい）文節と文節の間に間を置きましょう。その間は、会場の皆さんが頭の中でいま言われたことを理解する為に必要な時間です。お手本として判りやすいのは、選挙演説です。===============",
    "",
    "安請負が特技だかんな(笑  何でも手伝うよ( ´ ▽ ` )ﾉ",
    "イベントの雑務お手伝い、当日他にスゲー重要な用事が無い限り、手伝うよ！( ´ ▽ ` )ノ",
    "↑んなわきゃ無いやろ？(*￣m￣)ﾌﾟｯ",
    "【行列計算とCUDA】昨夜お話しした、CPUに依る行列計算と、GPUに依る行列計算の違い、一発で理解出来るプレゼンテーションをNVIDIAがやったことがあります。それ覚えていたので、探してきました。こう云う事です。ご覧下さい(*^_^*)",
    "試してみるのは確かに大切ですね！昔パチンコ作ってた頃、一体確率って分母の何倍くらいの試行でだいたい収束するのか？気に成って、16bit乱数（65,536）で300万回シミュレーションしたことがあります。結果？300万回もやったのに、まだ結構いびつでしたよ(笑なので、「5倍も嵌まっているし、もうそろそろ当たるだろう」などと云う甘い考えは捨て、当たる台はトコトン当たり、嵌まる台はテコでも動かぬという、割と見る光景を素直に受け入れる事で、常にプラス収支を維持出来ておりました(笑",
    "今回の熊田さんの発表、とっても良かったです(*^_^*)また、ソースコードを通して、GoogleのColabという存在を初めて知りました。これ、GoogleのPython環境なのですね。正直、paizaとjupyter notebook等で演習課題をやってるだけなので、こんな環境があるとは知りませんでした。大変参考に成ります(*^_^*)学習過程/研究開発がG Drive上で出来て、GPUの利用も無料、主だったPythonのライブラリも使えるし、集中講座もあるじゃないですか！　ちょっと至れり尽くせりで興奮してます(^_^；皆さん、知ってました？この環境(^_^；",
    "",
    "",
    "↑それです(*^_^*)",
    "これはLTを練習する為のチャンネル＝FBがあった方が良いって事？",
    "",
    "",
    "や～り放～題～♫(笑",
    "ふむふむ、一方通行なだヤジ飛ばしたい放題だな(*￣m￣)ﾌﾟｯ",
    "そっちの音は丸聞こえ(笑",
    "ふむふむ、こっちの声は聞こえないんだな",
    "|柱|`.w´)ﾁﾗﾘ・・・"
  ],
  "t.murakami": [
    "これは需要ありそうですね！！",
    "ターゲットが狭すぎるｗ",
    "&gt; Ubuntuに乗り換えましたLinuxベースの環境でやるのが良いですよね。colabなどのnotebook環境ならLinuxが裏で動いてるシーンも多いと思いますので、Linuxでやって行くのが良いかと思います。",
    "なるほど。確かにLinuxベースの環境想定していました・・・WLSとかでもつらい感じですか？",
    "どちらも基本的には形態素解析に使用するライブラリですね！精度は同じデータセットに基いてるのであまり変わらずで、ザックリ以下の感じかと！janome・・・python環境構築楽だが早いmecab・・・少し手間かかるけど早い迷った場合は基本的にはmecab使っておけば大丈夫なのかなぁという温度感だと思います！",
    "チュートリアルとかヘルプとかは無さそうですかね？新しめの技術は公式ドキュメント頼りにやることになりがちな気がします。",
    "slackのレコメンド機能ですかね？？共起行列とか見てみたいですねー！",
    "ちなみにSQLレシピは、黒魔術書と言われるくらいなので、入門書ではないですねw",
    "1〜2週間程度だと思います！ さんが直近取り組んだはずなので、目安教えて貰えると！",
    "はい、大丈夫です！トライアルはGCPの方の話ですね！",
    "正式にはアルベルトですが、アインシュタインから取ってるのでニュアンスとしては合ってるかと！",
    "SQLのコンテンツ作って販売してます！感想は購入者の方々が教えてくれるはず！！個人的には10年戦えるSQLがおススメですね！",
    "そこら辺の定義、人によって結構揺れがあるイメージですが、課題設定、モデリング、分析が主→データサイエンティストAIに関するシステム開発が主→AIエンジニアってイメージかなぁと思います！",
    "それ知らなかったのですが、ソースとかってどれなのでしょう？　結構重要なことな気がします。",
    "digdag、AirFlow（CloudComposer）辺りはデータパイプライン作る時に大事っすね！",
    "機械学習エンジニアなら全部必須で、データエンジニアならCD/CIまではいらないって温度感ですかねー。あと、データエンジニアならワークフローエンジン（cloud composer）などが重要になって来るかとー！",
    "アンケート系の質問結構来るので、2冊ほど書籍買ってみました。良さそうかどうか、内容見て回答しますねー！",
    "これ、平日の昼間ですが法人の方などが来るんですかね？",
    "溢れさせましょう！！（公募OKなら今でもそこそこ行けそうな気がしますがw）",
    "  どこにいますー？？",
    "JapanR来ましたー！数年ぶりの参加なのでワクワクです♪",
    "発表側ですか！？",
    "4年か5年ぶりくらいな気がします！そう思うと、息の長いイベントですねー！",
    "1次会まで参加枠で申し込んでみましたー！",
    "自分の場合は下に住人いないので、ガッツリバーピージャンプやってますw",
    "自分も今月からHIIT頑張ります！！",
    "■ 2月目標&gt; コンテンツのアウトプットを4本【×】1本もコンテンツ作れず。データ分析の講座コンテンツでいっぱいいっぱいになっている所があるので、頑張りたい。　&gt; 新規入会メンバーのフォロー【△】新規メンバー向けにメッセージなどは送るが反応がなく、どのような打ち手が可能か検討中。人数増えすぎた弊害が出てきている？　&gt; →週間の発言数80人を目指す【×】むしろ下がって来ている。継続的に活動するようなグループに参加しているメンバーはコメントしているので、参加のハードルが低い企画を作って行く必要がありそう？　&gt; コミュニティでの発言500件をキープ【◎】1000件発言してたので、大幅達成　&gt; ・tweet150件をキープ【×】ツイート数は118件、最近あまりtweetできていないので、何かしら定型のフォーマットを作ってtwitterを運用して行きたい。　&gt; ・トレーニング週1回【×】風邪ひいてトレーニング所でははなかった。来月からはHIITを導入する予定。　&gt; ストレッチ1日1回【〇】「XXしながらストレッチができる活動」みたいなリストを作ったことにより、ストレッチの時間を取らなくてもストレッチができるようになって回数が増えた。　&gt; 食事の記録を再開【◎】あすけんを使ってPFCバランス、ビタミン、ミネラル、塩分量を考慮した食事ができ始めている。　&gt; メンバー主導の企画を軌道に乗せる【◎】輪読会やkaggle企画など、自分がほぼ関わっていない企画が回り始めた。主導してくださっているメンバーに感謝です！！　&gt; 新チームが立ち上がるので、立ち上げ頑張る【◎】しっかりと立ち上がりました！！　&gt; 2月分も休まずオンスケで講座を実施【〇】無事スケジュール通り進行できています。　&gt; 動画コンテンツ編集依頼を10本分以上完了 （編集済み）【×】未完了",
    "■2020年1月の目標&gt; ・コミュニティへのメッセージ投稿500件/月763件発言したので達成&gt; ・オフ会で勉強会を企画し、翌月から動き出せる状況を作る さん、 さんを主体に企画が進んでます！感謝！！&gt; ・Twitter150件/月277件で大幅達成だがフォロワーは伸びてないので、もうちょっとデータサイエンスっぽいことをつぶやかないといけないっぽい&gt; ・note、Qiita、YouTubeなどのコンテンツを4本配信・技術書典への寄稿記事1本執筆未達なので、来月はライトなもので良いのでもう少し書きたい。他の方にギルド関連の記事を執筆し始めて頂けてるので、自分ではあまり書かないという方向性もありかも？&gt; ・新チャネルを5チャンネルほど立ち上げる5チャンネルどころじゃなく増えたので、しっかりと安定運用に持って行きたい&gt; ・1月前半にビジネスコンテストの企画をまとめて共有（2月に開催）これは一旦保留だが、ギブリーさんの件やLT会など立ち上がったので、そちらに注力して行きたい&gt; ・週2のペースでジムに行くスクールで夜がつぶれるので難しい・・・とりあえず土日のどちらかは行くようにしたい。&gt; ・1日30分程度読書の時間を取る未達成",
    "■日々の活動編・1日4時間半の集中業務、4時間半の雑務をしっかりとやる・・・△→そもそも業務の時間をきちんと管理できていなかった。・しっかりとオフの時間を設定して、休む時と作業するときを切り分ける・・・×→オフの時間はあったが、仕事との切り分けが難しかった。・朝8時に起きる（週5回、計20回）・・・×→年始で強制的に起きて習慣を矯正したい・ジムに8回行く（最悪風呂入るだけでOK）・・・〇→中3日以上空かないスケジュールで筋トレできてジムも行けたので成功・毎日2セットダウンドックと背面のストレッチをする・・・×→ルーチンに取り入れないと厳しそう■業務編・オフィスの移転先を確定させる・・・〇→完了、無事オフィスが見つかりました。・講座の資料の不足分を全て完成させる・・・×→思ったより工数がかかっている。残り5講座分なので、今月中には終わらせる。・Advent Calendarの全日程で記事が無事執筆されるようにフォローする・・・〇→無事全記事執筆されて大盛況でした！！皆さん、ご協力ありがとうございました！！・今年のうちに今年の経費等を全てfreeeに入力する・・・×→今月頑張る■プライベート編・20代の振り返りと、30代での目標設定と行動計画を整理して資料に落とし込む・・・〇→行動計画はこれから立てるが、20代の振り返りはAdvent Calendarでかなりしっかりやれた。",
    "12月習慣メモ筋トレは無事再開できて、思ったより重量戻ったので、マッスルメモリーはあるんだなと実感。ストレッチをサボりがちなのを、なんとかしたい。習慣とかルーチン化しないとダメですね。```時間・・・起床時間◎・・・ストレッチ◉・・・筋トレ☆・・・サウナ12/8・・・9:00　◎◎12/9・・・10:00 ◎12/10・・・10:00 ◎◉☆12/11・・・10:00 12/12・・・11:00 ◎☆12/13・・・9:00 ◎◎◉☆12/14・・・11:0012/15・・・11:00 ◎◉12/16・・・12/17・・・10:00 ◎◉12/21・・・8:30 ◉☆12/22・・・8:30 ◎12/23・・・11:00 12/24・・・10:0012/25・・・10:00 ◉◎☆12/26・・・10:00 12/27・・・10:0012/28・・・10:00 12/29・・・11:00 ◉◎12/30・・・12:0012/31・・・12:00```",
    "△週2でジムに行く→週1は再開できた。筋肉落ちすぎててツライ。。。×ストレッチ1日4セット→4セットは厳しい？〇PFCの計測を毎日×翌日の予定を前日にスケジューリングする→そもそも生活リズムが絶望的な状況に。。。",
    " ",
    "こちらで！",
    "",
    "打ち合わせずれて、21時スタートとなりそうです・・・",
    "20時半頃合流しますー！",
    "録画しときます？",
    " ルール解説なら、チュートリアルを実況するような形でどうでしょう？",
    " 延期の件は、残念ですが了解です・・・オンラインでの開催を模索しましょう！",
    "なるほど・・・了解です。延期にしましょう！ オンラインで開催できないですかね？？",
    "  チャンネルで探りながら進めますか！",
    " うちのガイドライン的にはこんな感じでやってますが、ZIZAIさんの方針とかってあります？",
    "dl_guild とかで大丈夫ですか？",
    "ハッシュタグ何にしましょうかねー？？",
    "今月分のアクティブ枠対象の方、算出しました！！しみずさんが2ヶ月連続2位ですね！！前月の集計と比べると、・企画などを担当して頂いている方々の発言は増加・一方で、その他メンバーの方々のコメントは増えた訳ではないという感じなので、新規参入者の方のフォローアップをどうするのかが課題になって来そうです！最近入られた方の中で、こんな企画があったら参加しやすい、こんなチャンネルがあれば参加しやすいなどご意見頂ければ積極的に採用して行こうと思いますので、ご意見頂けると助かりますー！",
    "",
    "ありがとうございます！！",
    "2章の演習問題、解答例をアップしました！",
    " レビュー、かなり嬉しい内容ですね！！ありがとうございます！！",
    "新サービスなので、色々問題ありますね・・・",
    "当日の温度計測と報告を義務化するのはありかもですね",
    "それも選択肢としてはありですが、時すでに遅し感がありますねｗ",
    "少人数でのイベントを禁止するほど過度の対応は必要なさそうなので、上記の方向性で対応できればと考えていますー！ガイドラインの周知や徹底等が難しくなると思うので、外部混ぜたイベントはしばらくやらない方向性で行きましょう！！",
    "コロナウイルスが流行っている中で勉強会、リアルイベントなどやって行くと思いますが、しばらくは以下の方向性でお願いしますー！プラスαでこれも追加した方が良いといったガイドラインあればご意見頂けると嬉しいです！・食事は出さずに各自持参・マスク着用必須（持ってない人にはシェアしましょう！）・入室前に手洗いうがい＆アルコール消毒・体調が少しでも悪い方は参加を控える（家に体温計がある方は計って、37度以上の人は参加しない）",
    " ",
    "演習問題の回答はタイミング見て追記しますねー！",
    "元々のテーブル名がpurchase_logとproduct summaryだったので、その名残ですね・・・",
    "自分も行けるようにしたいと思いますー！分析の相談ごとなどあれば、随時聞いて貰って大丈夫ですー！",
    "ギルドの使い方に関する資料です。まずは最初にこちらをお読みください。",
    "永田さん、よろしくお願いします！データビジュアライズに関するコンテンツは日本語のものが全然無くて、課題を感じていたので、書籍、メディア共にめちゃくちゃニーズがあると思います！！書籍も早速購入させて頂きました！！輪読会なども実施していますので、書籍に関する内容の勉強会などを開いてゲストで何回かお話頂いて、そこでメディアのお話などできると面白いかもしれないですね！！",
    "戸嶋さん、よろしくお願いします！！イベントや分析系の企画はどんどんやって行きたいと考えていますので、色々一緒にやって行きたいですね！！また改めて、企画する際はお声がけさせてください！！",
    "はい、そうです！自分の元上司に当たる方で、データ分析の基礎に関して、色々教えて頂きましたー！",
    "ゆずたそさん、ご参加ありがとうございます！よろしくお願いします！！記事中で紹介させて頂いたデータパイプラインのコンテンツに関しては、  チャンネルにて連載中です！Googlerの方は恐らくいらっしゃらないので、お繋ぎ頂けるのは非常にありがたいです！！GCPに関する話題などは結構頻繁に出ますので、色々知見を溜めて行きたいと考えています！また、 さんとTwitterでDMBOKの輪読会などやりたいという話もしたりしてましたので、もし内部でニーズあれば、何らかの形でイベントなどや輪読会なども企画させて頂ければと思います〜！",
    "里さん、自己紹介ありがとうございます！！輪読会を結構やったりするので、里さんの書籍を元に輪読会などもやってみたいですね！！したっぱエンジニアの書籍読ませて頂きましたが、噂などで聞いていた話が繋がったみたいで、非常面白かったです！ さん、   さんなど、データムOBの方にもご参加頂いてます〜！！",
    "多分自分と同い年で、多分一番このコミュニティに多い感じします！",
    "毛利さん、よろしくお願いします！！機械学習エンジニアに向けての転職を目指しているんですね！！ここのコミュニティの中にも機械学習エンジニアを目指している方が多くいますので、情報交換したり、過去のやり取りなどを見て頂いたりすると参考になると思います！",
    " さん経営者や株主に依存する所が大きくて、会社に所属してやっていくのは、既に分析組織がしっかりと活動している会社意外だと結構運ゲーの所があるなぁと感じています。内部から変えていくのはなかなか厳しい所があるので、そういった側面も考えて傭兵軍団的に、「ギルド」という試みをやってみようかなぁと思った所も結構ありますね！！&gt; それにしても、コンサルって、当たり前の事を、&gt; &gt; 綺麗な図とフォーマットでレポート書くの好きですよね。それだけ、簡単なレベルに落とさないと理解できない人が多いということなんでしょうね。データ活用プロジェクトだと、「言ってることは正しいけど、結局誰がそれをやって、誰が責任を持つの？」みたいな話が問題になりやすいので、空論で終わりがちな印象がありますｗ",
    "村松さん、よろしくお願いします！！データサイエンスの理論の話とかは学部の教授の方などに聞ける環境があると思うので、実際の実務の話や、実データを使った分析、基盤周りなどに関しての情報などをキャッチアップして頂けると良いのかなーと思います！",
    " さん改めて、よろしくお願いします！！研究職という視点からも、エンジニアという視点からも、データサイエンスは非常に相性が良いですので、是非一緒に色々やれると嬉しいです！！分析結果をシステム化したり、うちのコミュニティ用に作っているプロフィール共有サービスをオンラインサロン向けにサービス化したりということも可能だと思いますので、何か形作りたいですね！！",
    "&gt; スタートアップ投資に詳しい方を雇うんですが、結局、それを雇う経営者次第なんですよね。&gt; &gt; キングダムじゃないですが、李牧を雇えても、そのトップがダメだと、結局秦が天下を統一するみたいな感じですね(分かりにくい例えですみませんw)&gt; &gt; なので、ボトルネックは、意思決定者が起業家的素養を持ったテクノロジーに詳しい人か？って事だと思ってますここは完全に同意ですね。結局、経営サイドが技術に理解がある、もしくは理解する姿勢を見せ、かつ投資をする意思決定ができるかという所で明暗がくっきり分かれているような印象がありますね。データ活用に関してはトップダウンで行かないとなかなか厳しいイメージがあります。",
    "知識のレベル感だったり、詰まっているポイント、気になっているポイントだったりっていうのは聞いてる側は分からないのですが、それによって回答が変わってくるんですよね。なので、思考プロセスを再現できると、より質の高い回答を引き出せます～！",
    "その背景情報あるとなしとで多分回答が1往復か2往復くらい省略できるんで、「相手と自分の間にどんな共通認識」を作れば議論をスタートできるか。という所を意識して貰えれば良いのかな～と思います！",
    "以下の質問に答えるイメージですね～！・なぜそれを聞きたいと思ったのか？・自分の意見としてはどうなのか？",
    "何をしていて、どういった背景でそこに疑問を持ったのかの背景事情や、今自分が持っている背景知識など共有できると良いかと思いますー！",
    " さん、よろしく願いします！！&gt; RPA、AIというフワッとしたマーケティング用語に踊らされて数十億をジャンジャン捨てていく予算を管理する部を見てこれは凄く現場感ありますね・・・ただ、自分の観測上では、数億円単位で発注した経験があり、かつ失敗からちゃんと学習してる会社さんは、徐々にリテラシーが上がってきているようにも感じるので、最終的にはちゃんとお金を使っている会社が勝つような気もしています。&gt; 読書（4000冊くらい今まで読んでます）&gt; &gt; 流石に、Python少しは書けないとなと思い、某プログラミングスクール（30万）を受講したのですが、受講開始までに課題が終わってしまいました。この辺り、情報収集、キャッチアップのスピード感の早さが伺えて凄いです！分析のネタが欲しい人はいっぱいいるので、サイドプロジェクトだったり、バイアウト目的の会社だったりに上手いこと活用して頂ければと思います♪",
    " さん、よろしくお願いします！！初学者向けだと、  もしくは、  あたりが良いのかなーと思いますー！！",
    "是非今度詳しくお話聞かせてください！！kaggleに関しては、初心者向け→ 中級者以上向け→ という感じでチャンネルで運用していますー！",
    "成田さん、よろしくお願いします！！バイト先で脳データの解析！！気になりますね！！kaggleも近々チームで出たいと思ってますので、是非チーム組みましょー！",
    " さん、よろしくお願いします！kaggleなどでは定期的にチーム組んで参加していますので、是非機会があったら参加してみてください！！学生も多くいますので、切磋琢磨できる環境はバッチリそろってると思いますよー♪",
    "加藤さん、よろしくお願いします！これからkaggleなどにも挑戦して行くという感じなんですね！！ などではこれからタイタニックにチャレンジしてみようという所なので、それが終わった後に是非ご参加頂けると良いかなーと思います！！",
    "おぉ！すでに読まれてたのですね！！どのnotebookがいいかとか、こんなディスカッション良かったよーとかの情報を共有できるのって結構強力ですので、チームだと圧倒的に楽ですね。",
    " さん、よろしくお願いします！そちらの企画はどちらかというと初心者向けの企画でして、機械学習をある程度分かっている方に対しては、kaggleにチームで出るというのを2周くらいやっています。以下の記事が参考になるかと思いますー！！",
    "石井さん、改めて、よろしくお願いします！心理的安全の尺度などは、作ったりしたいなぁと思っていまして、是非このコミュニティを実験場にできると嬉しいです！slackのデータはBigQueryに連携していますので、それを元に色々と指標化して行きたいと考えています！「戦略的データサイエンス入門」に関しては、かなり良著なのに、日本での認知度が比較的低いような気がするのは残念ですね・・・",
    "小川さん、よろしくお願いします！！SE→データエンジニアもしくはデータ分析コンサルのようなキャリアパスを実現するためのロードマップの整備などができると良いなぁと考えていますので、是非学びながら、一緒に事例作れたらと思います♪",
    "gajaさん、よろしくお願いします！ボードゲームやりつつ、実務の課題共有する会を是非やりましょう！！自分はHCIの知見はほぼ皆無なので、色々教えて下さい！！",
    "藤戸さん、よろしくお願いします！！kaggleに関しては、　 などで初心者企画が動いてますので、ぜひ参加してみてください！！",
    "磯野さん、よろしくお願いします！データを新規事業の担当者やカスタマーサクセスといった方に提供しながら並走するような形は多いので、色々参考になるかと思います！！活用する側のデータ理解がもっと広まると効果が出るのになぁと思うことも多いですね。",
    "福岡は通販系の事業強いですよねー！データ分析系だと、LINEからスピンアウトしたNOB DATAさんの動きなどが気になるところです！！通販事業だと分析の活用シーンは結構多いイメージですが、ダッシュボード、単純集計がメインなんですね。機械学習を使ったMA施策などもやったりしてましたので、是非色々ご共有できればと思いますー♪",
    "田中さん！よろしくお願いします！  で輪読会を企画中なので、是非ご参加ください！！",
    "スピード感はそれで大丈夫です！も少し早めたければ週2本とかでも良いよー！！",
    "続き分も随時お願いします〜！！週1本とか、スケジュール切ると良いかも！",
    "",
    "ファイルの並べ替えが楽なので",
    "001_みたいな通し番号あるいいかも",
    "スマホだとなかなか読みづらいねwまぁ、講座だから基本PCから読む前提で大丈夫か。",
    "了解です！！ありがとうございます！！",
    "あ、slack可視化コンペ関する記事を想定してました。説明不足ですみません。",
    "できれば今年のうちにコンペの結果にに関する記事を出しちゃいたいなーと思っているのですが、まだしばらく時間かかりそうでしょうか？？",
    "",
    "確かにあのビジュアライズは良かったですねー！「その発言によって、その語の会話が盛り上がりやすいワード」みたいな意味合いになるので、全員が使うライトな指標なら、一発で意味が伝わるネーミングが必要になりそうですね。仮に見る人が運営メンバーだけであれば、しっかり読み解き方を説明すればOKなのかなとは思います！",
    "  フィードバック忘れた気がするのですが、資料作成の際、かなり良い知見が出てるので、「今回のファインディングス」、「まとめ」みたいな感じで、冒頭と最後に分かったことなどを出してあげると、資料作りとしては結構良かったりします。自分は分析者なのでグラフとデータで大事なポイントピックアップして見れるから大丈夫ですが、今回くらいの感じでサラッと流すと、せっかくいい結果が出てるのにスルーされてもったいないことになったりするので！",
    "活用シーンが結構限定されそうだなーと思ってしまうｗどんな活用をしていくイメージですー？？",
    "やっぱそうなんですねー！　解釈難しいっすねｗ",
    "ちと改めて考えて思ったのですが、活性化度合いの評価値って、同じ発言であったとしても、データ期間変えると評価値変わります？（チャンネルでの該当ユーザーの発言/チャンネルの全発言数）が計算に入っているのであれば、毎回数値にアップデートがかかるのかなと思いました。",
    " 皆さん、本日は発表ありがとうございました！！2ヶ月間の長丁場の分析、お疲れ様でした〜♪",
    "入れますか！？",
    "こちらで！！",
    "",
    "ごめんなさい、45分スタートでお願いします。。。",
    "評価指標として紹介した、weighted kappaの説明は以下ですねー！",
    "ログ残らないかもですね。。。自分が取ってたメモに関して、お送りしておきます！```発言確率の定義は？分母、分子が知りたい。ある発言があった上での、チャネル内の発言。活性化というのは、相対的な物？　ユーザーIの発言尤度。ある特定のユーザーの発話数が多くなった時にはどうする？このKPIが、時系列的に「channelの活発化している瞬間」を捉えるものなのか？→いくつかのチャンネルで具体的な例が欲しかったKPIに関して、以下が分からない。・なぜその指標が良いと言えるのか？→どんな選択肢があって、それらと比べてどのようなメリットがあるのか？・誰がどういった意図で見るべき指標なのか？・数値がどうなったら良いのか？・指標がどうなったら、どういった兆候を表しているのか？・どうすればKPIを改善できる可能性があるのか？（追いかけるKPIなのか、介入すべきKPIではないのか？）・KPIを上げるための動きはあるか？（例えば、あまり発言していないユーザーにメンションをするなど？）・どのくらいの規模のコミュニティで使える？→話題の起点となったつぶやき→具体的にどんなメッセージ指標が高く、どんなメッセージの指標が低かったのか？新規参加のユーザーの発言確率はどのように推定する？（デフォルト値を設定しておく？）```",
    "パスワード付けてないので、アプリ経由で入って頂ければ見れるかと思います！",
    "了解です！",
    "はいれますかー？入れそうですか？",
    "皆さんが接続するまで10分程度お待ちください～！ちなみに、審査としてはここら辺を見ます！・サービスの改善に対して役立てることができる分析か？・活用方法に関する提案内容・発想、着眼点の面白さ・技術力の高さ・報告方法、資料の内容、ストーリー",
    "こちらでお願いします！",
    "",
    "こちらですが、リアル参加難しそうですので発表終了後に1時間程度お話する感じにしましょうかー！！",
    "ダウンロードして、内容確認しましたが大丈夫そうです！！",
    " 提出ありがとうございます！！事前に資料確認させて頂きますね！！めちゃ楽しみです！！",
    "一旦抜ける県、了解です！",
    "以下、アンケートとります！:beer:・・・リアルでの参加希望:computer:・・・オンラインでの参加希望:man-gesturing-no:・・・参加できなそうです",
    "リアル開催で想定しています！ただ、地方参加の方もいらっしゃるので、アンケート取りますか！",
    "ちなみに、懇親会やる場合は、参加する方何人程度います？",
    "コンペ発表に関する実施スケジュールですが、以下で実施しようと思います！残り一週間、よろしくお願いしますー♪懇親会参加希望者の方はよろしくお願いしますー！！　最終報告に関しては、他のメンバーも発表に参加頂けるようにしようかと考えています！■日時2019/11/24（日）13:00～17:30　オンラインにて実施■中間報告資料の提出締切2019/11/23（土）23:59■スケジュール13:00～13:10・・・参加待ちバッファ13:10～13:20・・・進行方法の説明13:20～14:20・・・チーム1報告、質疑応答14:20～15:20・・・チーム2報告、質疑応答15:20～16:20・・・チーム3報告、質疑応答16:20～17:00・・・休憩、審査17:00～17:30・・・結果発表19:00～・・・懇親会",
    " レス遅くなってすみません。夜行バス代はちと厳しいですね。。。すみません。",
    "こちらの環境にデータ生成用のコードなどは置いてるので、必要であれば使って下さい！real nameとの一致は、登録ユーザーとは関係なさそうです！",
    "",
    "いや、会員ユーザーは改めて取ってこないとですね！generalチャンネルとかから抜いてくと良いかと思いますー！あと、slack APIは個人でもアクセスできた気がするので、そちらから取得するのもありですねー！",
    "欠損してるユーザー、してないユーザーに関して、データの中身とslackの表示名で突合してみたら、分かるはずでー！（どっちが表示名かは忘れちゃいましたが）",
    "display named in normalizeは、多分表示名を登録したユーザーが入る仕様ですねー！",
    "オッケーですー！自動化は、アーキ部の方々の状況見ながら確認して行きましょう！",
    "ですねー！　発言したユーザーで今非会員のメンバーはトラッキングできるので！ユーザーマスタもあるので、ROM専で残った人も出せそうですねー！",
    "ちなみに、有償化に当たって非アクティブユーザーのフラグ情報などは作れるようになったかもですね！！",
    "理工系は実験環境とか必要なので、一人当たりの敷地面積が結構必要とかあるんでしょうね。。。",
    "リモート＆リアルが半々くらいだと環境作り結構大変なので、発表はzoom中心でリモート、プラス後で懇親会という感じにしましょうかー！",
    "ですよねー！結局私立のそこそこの所に行ったので、モチベーション管理がなかなか大変でしたねー。。。環境大事だなーと思いました。そして、東京電機大学だから東京にあると思ったら、キャンパス埼玉の山の上でしたしｗ",
    "立命館は、指定校蹴った結果受験に失敗したので、行ったらどうなってたんだろうなーと思うことは結構ありますｗ",
    "■3月目標・講座をオンスケで完了させる・講座2期生の募集を開始する・講座用のLPも合わせて作成する・connpassにてデータパイプラインのイベント募集を開始する・5月のイベントに関して、登壇者を確定させる・ギルドでのコメント数1000件キープ・tweet月150件・tweetの投稿方針やテンプレートを完成させる・翌日の予定を前日にきちんとスケジュール帳に書く（27日分以上書く）・あすけんでの食事の基準値を1ヶ月平均で全て基準値に収める・HIITを1日おきに実施する（風邪の完治後）・週1回ジムでトレーニング（風邪の完治後）・1日1万歩以上歩く・自然が綺麗な所に1泊で小旅行に行く（リフレッシュ時間をちゃんと取る）",
    "勉強会楽しみにしてます！！就活頑張ってください！！",
    "今月はこんな感じで頑張りますー！",
    "■ 2月目標・コンテンツのアウトプットを4本・新規入会メンバーのフォロー→週間の発言数80人を目指す・コミュニティでの発言500件をキープ・tweet150件をキープ・トレーニング週1回・ストレッチ1日1回・食事の記録を再開→PFC目標値を設定して平均±10%を目指す・メンバー主導の企画を軌道に乗せる■ 受託・新チームが立ち上がるので、立ち上げ頑張る■ 講座・2月分も休まずオンスケで講座を実施・動画コンテンツ編集依頼を10本分以上完了",
    "おぉー！！良いですね！自分は卒論ネタがポーカーですｗ",
    "ポーカーはいいぞ！！是非やりましょう！！",
    "■2020年1月の目標・コミュニティへのメッセージ投稿500件/月・オフ会で勉強会を企画し、翌月から動き出せる状況を作る・Twitter150件/月・note、Qiita、YouTubeなどのコンテンツを4本配信・新チャネルを5チャンネルほど立ち上げる・1月前半にビジネスコンテストの企画をまとめて共有（2月に開催）・週2のペースでジムに行く・1日30分程度読書の時間を取る",
    "2020年はこんな感じで行こうと思います！！■2020年の達成目標・コミュニティ人数1000人・スクール受講生100人・転職やフリーランス独立支援100人・法人案件30案件受注・顧問契約を5件獲得・コミュニティ内で副業できる環境を作り、流通総額500万円/月（12月時点）・フルコミットしてくれる幹部メンバー含め、メンバー5名以上のチームを作る・外注費1000万円/月（12月時点）・利益率30%・自分の分析実務に当てる稼働を40%～60%でキープ・ベンチプレス100kg・統計検定2級、準一級、一級・kaggle master・体脂肪一桁（6月末時点）・週1冊のペースで本を読む■2020年の行動目標・コミュニティへのメッセージ投稿500件/月・オフ会を月1回のペースで開催（関西でも1回はオフ会を実施）・Twitter150件/月・note、Qiita、YouTubeなどのコンテンツを50本配信（週1本ペース）　→1日30分程度のネタまとめ時間と週に3時間程度の制作時間を取る・サブのコミュニティや企画がコミュニティメンバー÷20程度の数立ち上がっている・ギルドでビジネスコンテストを3カ月に1回ペースで開催・週2のペースでジムに行く・幹部候補に対する面談を50人程度に実施・1日30分程度読書の時間を取る",
    "どこに向かうのか分からないけど、楽しみにしてますｗ",
    "案外時系列とか需要予測やってる人多いですね。勉強会とかしたら需要ありますかね？？",
    "youtubeやんの！？",
    "体調復活したので、今月はまず生活を立て直すところからです！■日々の活動編・1日4時間半の集中業務、4時間半の雑務をしっかりとやる・しっかりとオフの時間を設定して、休む時と作業するときを切り分ける・朝8時に起きる（週5回、計20回）・ジムに8回行く（最悪風呂入るだけでOK）・毎日2セットダウンドックと背面のストレッチをする■業務編・オフィスの移転先を確定させる・講座の資料の不足分を全て完成させる・Advent Calendarの全日程で記事が無事執筆されるようにフォローする・今年のうちに今年の経費等を全てfreeeに入力する■プライベート編・20代の振り返りと、30代での目標設定と行動計画を整理して資料に落とし込む",
    "7記事！半端ないっすねw",
    "うわぁ。なんか、めちゃくちゃ大変そうですね。。。お忙しい中DLGの活動に関して気にかけて頂きありがとうございます。大変な案件だと思いますが、目標コンプしてきれいに一年終えましょう♪",
    "目標設定次第で色々と変わりますからねー！！kaggleは今から出るならサンタコンペとかですか？？",
    "ようやく1ヶ月に渡る風邪が治まって来たので、今月の目標は期間が空いた時に止まりがちな・週2でジムに行く・ストレッチ1日4セット・PFCの計測を毎日・翌日の予定を前日にスケジューリングするという、マイナス→0くらいの目標設定にしてみようと思いますー！",
    "さんがそのチャンネルをアーカイブしました",
    "ここら辺を説得するための術を身に付けて行きたいなぁと思う次第です！",
    "それ、仮説演繹法の考え方に非常に近い気がしています！！帰納法→仮説→予測→確認というステップを踏むのがベストな分析ステップなのに、仮説からスタートしちゃって、打率が悪いみたいなことが結構あるんじゃないかなと思うので、まずは事実に向き合うことですよね！！",
    "体力ある会社はこういう時にファンづくりを優先するような施策を打てるから良いですね。",
    "390周年記念のファンづくり施策って感じっぽいですね！商売上手ですねｗ",
    "既に満室っぽいですね",
    "",
    "&gt; すでに3月後半は安いから今の時期行くのがいいかとなるほど！何かおススメの旅館とかありますかね？",
    "&gt; こんな時期に旅行に行こうなんて思いませんよね。わかります。ということで、もう少し先の5月～6月末までの平日にお1人様3,900円で宿泊できる企画です。&gt; お客様もそうだと思いますが、私たちもその気持ちは同じです。さあ、その気持ちご唱和下さい「まじでコロナウイルス勘弁してくれ！」。ポップさ半端ないですねｗ",
    "これっぽいですね！",
    "",
    "めちゃありですね！！",
    "旅館や温泉も影響半端ないですね・・・少し話題に出てた合宿やりますか！？",
    "ネタにするのは不謹慎と思っちゃうのですが、その結果語り継がれるのでよく考えるとプラスの影響になりそうですね！",
    "今の所、マセマがバランス良いですねー！",
    "このシリーズ好きですw",
    "tf-idfとかで大きさ変えられると、よりベターですねー！！",
    "ちなみに、単純な単語カウントですか？",
    "めっちゃ特徴出てますけど、そんなにホモサピエンスの話してましたっけ？ｗ",
    "自分も次回はAndroidでも良いかなーと思ってますが、サービス乗り換えが面倒ですね・・・",
    "チャンネル提案だけでは対象外なので、具体的に企画、運用が必要になります。 さんの場合は、プロフィールの検索サービスの側で申請頂ければと！",
    "統計ジョークは、どうしましょうね？wnoteにまとめた時点でって感じにしますか！",
    "kaggle企画の件、了解です！！ さん、申請して大丈夫ですー！！",
    "抜け漏れあると思いますが、以下のメンバーに関しては対象の認識です！　こちら、申請時の目安として頂けると！■第一回コンペ参加者・参加したメンバー■kaggleの勉強会企画 さん さん■IoTチャンネル企画者 さん■仕事の説明書輪読会企画 さん■輪読会チャンネル企画者■輪読会初回発表者 さん さん さん さん■マーケティング企画 さん（勉強会） さん（記事執筆） さん（SNS運用企画）■プロフィール共有サービス開発 さん さん さん■競艇部",
    "何かしら完成の基準は設けたいなぁと思うのですが、何か良いゴール設定ってありますか？？今月は事前告知が無かったので、緩めでOKです！",
    "今日どこかのタイミングで直しておきますねー！",
    "指摘ありがとうございます！！はい、4月分で合ってます！",
    "はい、大丈夫です！貯める概念は、直近3ヶ月のものは使いまわせるような形を想定しています！",
    "企画者とランキングトップはどうしても重複になっちゃいますからねー！！明確な相関が出てきますね。",
    "その3つの企画で問題ないです！！",
    "皆さん、明日締め切りです！！お店の関係上25席埋まり次第募集終了となりますので、参加希望の方はお早めに参加希望お願いします！懇親会費に関しては、こちらで半額程度負担するので一人2000円と超お得になっています！！是非ご参加ください♪※PW: datalearning",
    "改めて諸々ご連絡する予定ですが、2月のオフ会は、2/15（土）にしようかなーと思ってます！",
    "会場は別途ご共有しますが、企画会議&amp;オフ会は1月19日で考えていますー！タイムスケジュールとしては以下のような感じで予定してます！ちなみに19日のオフ会第1部のスケジュールですが、以下のような形で考えていますー！```13:00～13:30　データラーニングギルド2020年の方向性共有13:30～14:00　自己紹介14:00～14:10　休憩14:10～15:30　2020年活動ブレインストーミング15:30～17:00　行動計画作成17:00～18:00　各企画チームごとにMTG18:30〜21:30　新年会```",
    "誰もが最初は初心者ですし、自分より凄い人も沢山いるので、お互いフォローしながら成長して行きましょー♪",
    "ですねー！やっぱり、オフラインのイベント重要ですねー！",
    "皆さんありがとうございましたー！！いい感じに盛り上がって来ましたね〜！！来年からも色々盛り上げて行きましょー♪",
    "",
    "盛り上がってますー！",
    "了解です！",
    "ちなみに、参加費を設定していますが、・お店の予約もあるのでドタキャンは避けたい・そこそこ落ち着いたお店を取りたい・都内の参加できる人だけ優遇されるのは不公平な所もという理由で半額程度の料金をお支払い頂く設定としておりますので、ご了承ください！",
    " ご紹介ありがとうございます！タイミング的には、5日更新なので、6日とかに入って頂くのが良いかと！！",
    "あー、これイレギュラー対応してますね・・・無料枠配りすぎてslackの有償化だったり、諸々の予算が使いにくくなってるので、最近は条件厳しめに寄せるようにしています。",
    " ",
    "無料枠の他の方への委譲は基本的には無しです！その人に頑張って獲得して頂く方針になりますね！",
    "先ほど登録があった方は招待済みです！",
    "登録後に招待メールが来ると思うので、そちらからご登録頂ければと思います。",
    "はい、それで大丈夫です！！ご紹介ありがとうございます！！",
    "了解です！ありがとうございます！！",
    "いいっすね！無料枠をその友人にプレゼントする感じで良ければ！",
    "紹介者に無料枠を提供するようにしてますが、既に無料だからどうするか:thinking_face:",
    "はいー！！そちらからお問い合わせ頂ければOKです！",
    "おぉ！どんな温度感の方ですか？？そういった案件が来ること自体はプラスだと思うので、紹介はOKですー！リクルーター系は慎重に行きたくはありますね。",
    "とりあえず作ってみました!",
    "胴元との勝負があるギャンブルは勝ちすぎると出禁になるので、ユーザー対ユーザーが無難ですね。",
    "データはこの辺から取って来れそうですかね。",
    "完全な思い付きですが、女性競艇とかの方がファン要素強そうな感じするので勝ちやすいとかあるかもｗ",
    "還元率、75%か・・・",
    "おぉ！良いですね！",
    "ありがとうございます！直しましたー！",
    "Talendの利用経験がある方向けのフリーランス案件が来たのですが、興味ある方いらっしゃる方いますか？？興味ある方いましたら、DMにて詳細お話させてください～！",
    "やってみたいです！今週のオフ会前にやりますか！？",
    "是非やってみたいです！次回のオフ会はいらっしゃるんでしたって？",
    "カルカソンヌやったことないんですよね",
    "クラファンやってみる？？",
    "勉強にはなりそうだと思う！",
    "やりたいっす！",
    "正直やってみないと分からんｗ",
    "このコミュニティに入ってたら通常の半額くらいでできるみたいなのはありかもー！",
    "高いｗ",
    "おお！マジか！！是非定期的に開催したいです！！",
    "レンタルもできるっぽいですし！",
    "合宿やりたいって話もありましたし、合宿ネタとして使うのは結構ありかもですね！！",
    "マネジメントゲームを使った研修会とかやったら結構稼げるっぽいので、これ買って研修会を外部向けに有償でやるのはありですね。",
    "polcaとか、クラウドファンディングで集金とかはありですかね？",
    "やってみたいけど手を出せない方が多くいそうなので、マネジメントゲームを買うのは結構ありなんじゃないかと思って来ました。",
    "",
    "こんな感じでターン数出ないです？",
    "クリア、25ターン弱ですね",
    "1対1だと何ターンくらいで勝ちます？？",
    "同じくです。■ 得点取得のコスパ単色7枚の4点資源は、資源1個あたり0.5点以上入るのに、レベル2では7コストで1点とかのカードがあり、一資源あたり0.14点しか入らない。狙いとしては、コスパの良いカードを狙って行くべき。■ 資源活用のコスパ点なしのカード獲得に資源を3つ使う場合、・3枚獲得できる権利を失う・資源0〜5つ程度を獲得という感じになるので、超序盤以外は資源を獲得するとマイナスになるシチュエーションが多そう。",
    "splendorの基本戦略ザックリ理解したので、解説動画を配信したい。",
    "着いたら教えてくださいー！",
    "    ",
    "東京都品川区東五反田１丁目１３−１２ いちご五反田ビル10Fこちらでお願いします～！",
    "TOEICは行ったほうが良さそうな気が",
    " 明日ですが、 の3名が現状参加予定ですが、他に参加する方いますかー？？",
    "",
    "五反田です！",
    "人狼、カタン、スコットランドヤード辺りはありますねー！",
    "部屋予約しましたー！12人くらいは入れますので、希望者多数の場合は2卓立てましょう！！",
    "1回だけやったことある",
    "買ったっす！",
    "やりましょう！",
    " 東京来る時教えてください！",
    "あと2名ですかねー！",
    " 1/12（日）　15:00〜19:00（終わりの時間は大体）でボードゲーム会やろうと思います！！スコットランドヤードがメインになると思うのですが、人数6人までなので先着6名までで開催しようと思いますが、参加される方いますかー？",
    "スコットランドヤード買いました！",
    "15時〜にしますか！",
    "日曜13時〜などでいかがでしょう？",
    "YouTubeもテスト的に撮りますかー",
    "人集まるか分からないですが、12日あたりでいかがでしょう？",
    "平日はほぼ空きないので、どこかの土日でやりましょか！",
    "3000円くらいだったので買いましょうかねー！ボードゲーム会、やります？？",
    "これ、みんなで同じカリキュラムするんじゃなくて、もくもく会的な感じで目標を共有したり、教えあったりするグループで良いかもと思いました！",
    "科目と教材ですかね！マセマ辺りはちょうど良さそうですねー！！",
    "ベースとなるカリキュラムがあった方が良いと思うので、何かピックアップしましょうかー！",
    "さんがチャンネル名を「07-03-機械学習関連数学-再学習」から「07-03-機械学習関連数学-再入門」に変更しました。",
    " さんの提案により、止まってたこのグループのグループ名を「-機械学習関連数学-再入門」と変更しました！",
    "さんがチャンネル名を「07-03-企画-数学基礎論_圏論」から「07-03-機械学習関連数学-再学習」に変更しました。",
    "さんがそのチャンネルをアーカイブしました",
    "さんがそのチャンネルをアーカイブしました",
    "改行を勝手に削る仕様のサービスが多いですが、余白の調整できないので不便だとかんじるのですが、なんでそんな仕様なサービス多いんですかね？",
    "英語使えるかどうかで、情報収集のコストも変わってきますよね・・・収入アップ＆支出減につながるので、英語の習得はかなり優先度高いですよねー！",
    "そろそろ第二回の分析コンペを開催しようかなーと思ってるのですが、問題作る側をやりたい方などいたりしますか？？上流の問題設計側ができるようになると人材価値が一気に上がるので、せっかくならチャレンジしてみて貰うのも良いんじゃないかなぁと思ったりしています！",
    "PRMLは一回挫折したので、そろそろリベンジしたいです！",
    "取り急ぎ登録してみました！！",
    "スクール受講とか、コミュニティへの参加権とかで良かったりするんですかね？原価かからないですし。",
    "法人向けの商品でも良いんですかね？なんか、個人向けの商材じゃないといけない気がします。",
    "うちが提供できるものって何でしょうね？？",
    "なんと！早速申し込んでみますー！",
    " これ良いですね！！どういう課金モデルになってるんですか？？",
    "ギルドで使うのに向いてるかどうか知りたいです！",
    "なるほど！使用感など、どんな感じでした？？",
    "ググラビリティが低いですねｗサービスのページとかってわかったりしますか？",
    "無料枠の運用とか、現状だと自分の独断によって決めちゃってる部分がほとんどなので、ピアボーナスなどの仕組みで運用して行きたいなぁとか考えています。どなたか、ピアボーナス使った経験がある方などっていらっしゃいますか？",
    "それも是非試してみたいですね！！",
    "例えば、ディープラーニングを使って、マッチングアプリの加工前の顔を予測する的な問題に取り組んでみるとか。",
    "&gt; 視聴者がやらない・やれない事を代わりにやってみるってのの「おバカ路線」おバカ路線を行きつつ、Quiz Knock的なインテリっぽい所を混ぜてバランス取るのが良いのかなぁと思います！！一見おバカっぽい感じに見えるけど、実は裏のロジックがしっかりしている的な。",
    "取り組んでるところはありそう",
    "キャンプ場のシェアオフィス化ありですねｗ",
    "とりあえず観葉植物はあまり意味なさそうですｗ",
    "日々の生産性向上は趣味みたいな所があるので、色々実験してみるのはありですね！！",
    "パワースポットを科学的に解明してみる的なのは良いかもですね！パワースポットと呼ばれる所は、磁力だったり、空気の状況が良かったりとかありそう！",
    "寛容植物 VS 人間寛容植物をどれだけ置けば二酸化炭素濃度は維持できるのか？という動画は案外面白いかもですね！！",
    "それは理想ですねw都内に住んでると労働環境が良くないので、近いうちに移住したいですねー！w",
    "あと、換気がきちんと機能してるのか、送風機とかが必要なのかの判断も出来るので、何かやった結果の良し悪し判断に使うイメージですね。",
    "何か方法あるんですかね？窓開けっ放しで作業するとかはありそうですけどw",
    "濃度が上がったら換気する感じですね！どのタイミングでどのくらい換気したら良いか分かるのは助かります！全てはまず状況把握からです！！",
    "室内の二酸化炭素濃度などを測ってくれる、ウェザーステーション買ってみました！！部屋が結構空気こもりやすい設計になってるので、これで生産性向上を目指します！！",
    "イベント告知のひな型作りました！！こんな感じで定期開催のイベントとしてやってみようかなーと思うのですが、ご意見とかフィードバックなどあれば教えてください！----------------------------------------DLG Cross----------------------------------------■DLG Crossとは？データラーニングギルドが主催する、データ分析に関わる人材が交流するイベントです。データ分析に関わる人材は、以下のような多岐に渡る業種が存在します。・データサイエンティスト・機械学習エンジニア・データエンジニア・BIエンジニア・データアナリスト・リサーチャー・プロジェクトマネージャー・データ分析コンサルタント・データを活用した事業企画・データサイエンスにおける営業データ分析を専業としている方でも、日常的にこれらの業種全てのメンバーと交流することは少ないかと思います。また、データ分析ができる上級者に関しては特定の会社やコミュニティに集まってしまうという状況もあるため、初学者が上級者の方と接する機会や、ビジネスサイドの人員がデータサイエンティストとの接点を持てないといった問題が発生しています。そこで、DLG Crossではこれらの人員が交流することにより、データ分析に関する全体像の理解を深め、データ分析業界全体の底上げ、ビジネス機会の創出を目指します。■今回のテーマ今回のテーマは「データマネジメントとデータパイプライン」です■イベントの対象者データ分析に業務として関っている方、これからデータ分析に関わってみたいと思って学習を進めている方を対象としています。データ分析に関する基本的な知識があることを前提に進行させて頂きます。■注意事項・データ分析に関連した勧誘行為や宣伝行為に関しては事前承認制としていますので、データラーニングギルドのslackにて事前にご連絡をお願いします",
    " それマジすか！？となると、年一のためだけに保管してるICカードリーダー捨てても大丈夫ですかね？",
    "ですねー！月額$39だったらとりあえず使ってみれますからね。ターゲットとしては、個人使いを中心に考えられているのですかね？tableau、python、Excelなどを使い分けてる人が一つのツールで完結するような所をゴールとしてる感じですかね？一度リサーチしてみるのも面白そうです。",
    "本筋とはちょっとズレますが、Exploratoryさんのコンテンツ良いですよね！プライシング的にも手が届きやすいですし、tableauの次回更新時にスイッチするのも検討に入れるのありかなーと思ったりもしますね。",
    "勉強会好きの人が手持無沙汰になってる可能性は高いと思うので、オンライン勉強会をオープンでやるのはありだなーと思ったりしてます。",
    "SQLのテストに関して実装出来るとかなり安心感増しますよね。期待大ですね！！",
    "田端さんのYoutubeいいですね！！データ分析をする人で、インフォメーションで終わってる人が結構いるので、インテリジェンスまで持って行きたいですね！！",
    "これ、良いですね！！待ち読みアプリとか作りたい。",
    "こういう可視化良いですよねー！！",
    "活性化関数も最適な物選ばないといけないとなると、ディープラーニングのチューニングがどんどん職人芸化して行ってますね・・・",
    "massoさんのこの流れは良いかと！！",
    "単純にリプライとかの方が印象は良いですよねー！",
    "6日が一番お得に入れるタイミングなので、その旨をアナウンス＆LPへのリンクを貼って、登録に誘導するのはありかもですねー！",
    "なるほど。確かに、ハッシュタグ大事ですね。",
    "最近更新止まってるので、掲載しますか！",
    "アイディアは多い方が良いので、是非！",
    "勢いが凄いですねwめちゃ助かります！！",
    "ガイドラインとか共有するのも、ありかもですねー！",
    " お手すきの際に、共有お願いします！",
    "臨場感あると良いので、話してる熊田さんを撮りましょう！！",
    " 現地にいましたっけ？",
    "リンククリックがエンゲージメントに含まれるので、エンゲージメントで単純比較はできないので、そこは注意が必要かと！！",
    "考え方はこちらの記事が参考になります！とりあえず考えるより、仮説作って手数を打つのが大事ですね！",
    "",
    "やってみましょう！",
    "良さそう！！どのモードターゲティングの文面か考えるって感じですね！！",
    "計測に関しては、これで良さそうですね！後は、検証設計を練って行きましょうか！！",
    "インプレッションとかが一括で管理するのにどんな方法やツールがあるのか、調査して頂くと良いかと思います！！",
    "SNSの運用の方向性ですが、以下のような感じである程度tweetの条件を整理するのが良いんじゃないかなぁと思います。それぞれ、RTやいいね数、インプレッション数などを対応付けて計測するような形で運用をできたらなぁと！■投稿時間・曜日・時間■ターゲット・データサイエンスの学習中の人・データサイエンティストの初級者・データサイエンス中級者・etc...■コンテンツ・転職ネタ・データサイエンスのノウハウ・DLGの日常・etc...■デリバリー・箇条書き・特定の文章構造→リリアンさんの文章とか分かりやすいです！（）・etc...",
    "あとは、転職や就職に関する悩みとかですかねー！",
    "なんかクイズみたいですねw",
    "そうなんですね。アメリカンジョークの定番集とかあるんですかね？",
    "キャリア初期の悩みと、それに対する対策みたいなのは多分受けると思いますね！",
    "",
    " こういうのを引用リツイートするのも良さそうですね！あと、dl_guildタグの普及も重要課題ですね！",
    "ありがとうございます！！",
    " アカウント名の変更ありがとうございます！導線的には、プロフィール欄にLPへの誘導があると良さそうですねー！！",
    "まとめて頂いて大丈夫ですー！",
    "ですね！スモールスタートで行きましょう！！",
    "ABやるなら、何を検証したいのかと、どんなバイアスが考えられるのかを検討すると良いですね！同じ人が変えるとキャラが変わっちゃうので、あんま良くないと思います。",
    "ABやるなら別アカウントの方が良さそうな気もしますね！",
    "ただ、潜入も方向性としては面白そうな気もします。",
    "DLG公式XXとかの方が信頼感あって良さそうですね！",
    "全然分からんw流石ですね！！",
    "実家でジムは行けなかったですが、自重トレで代替できましたー！腕立てってちゃんとやるとしんどいんですね・・・",
    "今読んでて思ったのですが、業務上読む本を入れるかが悩ましいです:thinking_face:業務上読む本に関しても、全部読み切る場合OKというルールで運用してみます。",
    "マッスルメモリーはありそう",
    "とりあえず、ジムに行く習慣はなんとか再開できましたー♪```◎・・・ストレッチ◉・・・トレーニング☆・・・サウナ12/8・・・9:00　◎◎12/9・・・10:00 ◎12/10・・・10:00 ◎◉☆12/11・・・10:00 12/12・・・11:00 ◎☆12/13・・・9:00 ◎◎◉☆12/14・・・11:0012/15・・・11:00 ◎◉```",
    "1ヶ月〜2ヶ月で戻したいっす！！",
    "1ヶ月ぶりジム復活しましたー！！せっかく順調に増量→減量に移ってたのに、増やした筋肉だけ減ってしまった(´･ω･`)",
    "さんがそのチャンネルをアーカイブしました",
    "レビュー遅くなってすみません。確認しますねー！！",
    "お願いします～！",
    "オッケーでーす！これで行きましょうか！",
    "全体的に問題なさそうです！一番最初のデータパイプラインの所で説明した図を使って、ストレージ→GCS基盤→GCEDWH→BigQueryと対応していることに関して、説明頂けると良いんじゃないかなーと思いました！",
    "出しましょう！",
    "図解が気になったり、違和感持っちゃったりしたらもったいないからねー！",
    "ページとしてはこの辺かなー！",
    "デザイン面がやはり気になるので、ここら辺見て改善してみると良いかも！あと、トンマナは前回こちらから送った画像に合わせるか、作成するトンマナに合わせて第一回分を修正するかした方が良いかなと思います！",
    "お願いします〜！！",
    "内容確認しました！以下のような感じですかね！・API通信に関する図が欲しい（リンク参照）・APIを「叩く」という表現が少し気になる。（かなり砕けた表現なので）・APIの実行結果のサンプルが欲しい（実際に実行しない人も一定数いると思われるので）",
    "出しちゃいましょう！  チャンネルのチャンネル通知にしましょうか！generalでこちらから共有します！",
    "フィードバックもしました！",
    "遅くなりました！",
    "元ネタのPPTと画像ファイルです！",
    "",
    "",
    "寄稿用に書き換えた図があるので、送ります〜！",
    "図が欲しいw",
    "目次はこれで大丈夫なので、一旦書き始めちゃって貰って大丈夫です！！",
    "了解ですー！",
    "目次と概要それぞれ書いた方がいいかも。ただ、最後に書いた方がまとまり出ると思うので、書き直す前提で一旦スキップでもいいかも。",
    "2と3に関しては、どんな意図のコンテンツでしょう？？",
    "告知しました！",
    "明日あたりにgeneral辺りで告知しましょうかー！",
    "完成形のみ入れましょう！",
    "ということで、・Googleドライブの共有ディレクトリ作成・編集不可の閲覧のみ権限で記事を配置・上記をslack企画チャンネルで展開という感じでお願いできますかー？？",
    "これ入れて、GoogleDocsのディレクトリにまとめておく運用にしてみますか！",
    "",
    "限定公開リンクとかをどうしようかなって感じです",
    "それで行きますかー",
    "どこに配信しますかねー",
    "講座概要に関してフィードバックしました！（大体よさそう）",
    "mdのがよければgithubでもいいかな",
    "コメントとか返しやすいし",
    "GoogleDocsにしましょかｗ",
    "あんま大事ではないので",
    "一旦いなかったことにしましょうｗ",
    "なるほど・・・",
    "&gt; あと、恐らく村上さんの方で変えられたと思うのですが、僕の体制図は「アドバイザー笹尾さん、リーダーyanさん、佐久間さん、僕、行方不明な人」という意図で作成しています(一応)。そういう感じだったのね。変えちゃいました・・・行方不明な人って誰です？？",
    "寄稿用の記事執筆しました！！フィードバック、校正等ご協力頂けると助かりますー！",
    "",
    "あと、連載の締め切り切って、タイムプレッシャーもかけて行きましょう！",
    "フィードバックもらえた方が多分モチベーションも保てそうだしw",
    "了解です！！ありがとうございます！！何か困ったことなどあれば教えてください！！",
    "研究発表終わるまでは忙しい時期だと思うので、状況教えて貰えると助かります〜！",
    " 他チームの活動は無事アウトプットできたので、こちらのコンペに関しても何かしら形にしたいと思ってます！ブログ記事など、何かしら形にして貰った後にアマギフお送りしたいと思ってますが、いかがでしょう？卒業間近で色々忙しいですかね？？",
    "ありがとうございます！！リンクの方にもコメント色々フィードバックしてるので、余裕あれば見てみてください〜！",
    "",
    "ギリギリで申し訳ないですが、文章読んで改善点など挙げてみましたー！余力あったら対応してみてください～♪文体が結構独特な感じありますが、ブログなので、これはこれで良いのかなぁと思ってますｗ",
    "",
    "",
    "旧アカウントの方は削除しておきますねー！",
    "DMでも大丈夫なので、メルアド頂ければ！",
    "方向性としたは問題ありませんでしたー！添削とかは希望があればしようかなーと思いますが、どうします？？",
    "はい、大丈夫です！",
    "はい、余裕ある時で大丈夫ですー！",
    "amazonギフトカードに関してですが、①発表資料をspeaker deckやslide shareなどに公開②発表内容に関する記事を公開③送付先のメールアドレスを共有という手順を踏んで頂いて、送付する形にさせて頂ければと考えています。",
    "お願いしますー！",
    "アクティブにはなってるみたいなので、こちらから行けないですかね？",
    "slack 入れない感じです？？",
    "むしろ、外部にどんどん公開して行きたいので、喜んで！！",
    "はいー！大丈夫です！！",
    "tweetしときましたー！！",
    "",
    "Advent Calendar記事がひと段落したらSNSで拡散します！！",
    "問題ないです！！ありがとうございます！！",
    "良いと思いますｗ",
    "書き出しがコミカルｗ",
    "なるほど。そうなんですね・・・surface重宝してますねー！結構お気に入りです！",
    "ありがとうございます！購入します！実は、この前紹介頂いたマイク買ったのですが、イヤホンスピーカーしか使えないという罠にかかってましたw",
    "",
    "オーディオの超基本な質問なのですが、Windowsのsurfaceでマイクのみのデバイスが使えず困ってるのですが、以下のようなマイクとイヤホンの入力を分けるようなものを使うのが良いんですかね？",
    "ここら辺の周辺情報探って行けば、音声情報の取り扱いの基礎に関しては理解できるかもですね",
    "JapanRで紹介されてました。",
    "音声データを扱う際に、この辺使うと良さそうですね",
    "講座をやるのが25日とかなので、資料作成を考えると、その前後辺りだと嬉しいですー！",
    "了解です！！最後は行きたい！！",
    "田宮さん、むしろ現場でプレイヤーやってるのが不思議なレベルですｗ",
    "やりましょう！！",
    "それでビジネス成り立ってるのであれば、それはそれで凄いですねw",
    "誰も読まないって、悲しいですね・・・",
    "この輪読会も、あと少しですね！！",
    "はい、大丈夫です！",
    "さんがそのチャンネルをアーカイブしました",
    "さんがそのチャンネルをアーカイブしました",
    "さんがそのチャンネルをアーカイブしました",
    "了解ですー！現状めちゃくちゃニーズある訳ではないので、ゆるゆると追記して行きますー！回答とかリアクションに応じて力入れて行こうと思います！",
    "無ければ、一旦しばらく放置しようかなとｗ",
    " これ、回答とかアップして行ったらニーズあります？？作成のコストかけるか検討したく。",
    "【2019年11月14日（水）　理論と事実】以下のうち、仮説・理論はどれで、事実はどれでしょうか？・地球は太陽の周りを回っている・人間には指が5本ある・私には指が5本ある・人間に指が5本あり、私が人間であるなら、私には指が5本ある・低糖質食はダイエットに良い・低糖質ダイエットをしたので、Aさんは3ヶ月で5kg痩せた・毎日ラーメンを食べているBさんは3ヶ月で5kg太った・宿題には成績を上げる効果が無い",
    "「あれ、この人違う定義で言葉使ってるんじゃない？」と読み解くのもある種日本語力なので、このすれ違いを問題にしても面白いかもしれないw",
    "こうやって議論してみて思うけど、日本語難しいねｗ",
    "とあるので、多分自分がイメージしているのが「２」で、澤君のイメージが「３」っぽいですね。",
    "■祖先とは１ 家系の初代。２ 家系の先代以前の人々。３ 一族のもと。「人類の祖先」",
    "ここで、以下の定義として各用語用いる■亜種とは亜種（あしゅ、英語: subspecies）は、生物の分類区分で、種の下位区分である。　ある特定の亜種から別の亜種へと派生・進化することが確認されている。■祖先家系の先代以前の人々。",
    "「現生人類=ホモ・サピエンス・サピエンス=祖先」が成り立つので、ホモ・サピエンス・サピエンスも含まれる認識です。",
    "なんか画像見えないですね。。。「祖先」という言葉でも解釈の違いが起こってますね。「祖先」という言葉が暗に「かなり遠くの先祖」をイメージしている感じがしますね。",
    "----------------------------------------ポテトチップスに関して----------------------------------------&gt;これは医者が絶対に食べないお菓子というくらい危険なものです。&gt;&gt;ジャガイモを油で揚げると、ジャガイモに含まれる&gt;アスパラギンというアミノ酸が、アクリルアミドに変化します。&gt;&gt;このアクリルアミドは本来接着剤や塗料などに使われる&gt;発がん性のあるとても危険な物質なのです。&gt;&gt;ちなみにアクリルアミドが含まれる食べ物は揚げ物が多いのですが、&gt;その中でもポテトチップスの含有量は圧倒的です。&gt;&gt;イギリスではジーナ・ガフという当時22歳の女性が&gt;3年間に渡りポテトチップスを食べ続けて、&gt;命が危うくなったという事態になってしまったのでした。&gt;&gt;あの食感が美味しいのは分かりますが、毎日食べるのはやめましょう。",
    "以下のそれぞれに関して、①科学的思考プロセスとして問題がある点を述べよ②背景に論理構造的に問題がある点を挙げよ、また、背景に潜むであろう論理構造を補足して論理を組み立てよ③その論理構造を証明するためには、どのようなデータが必要か、不足情報を列挙せよ④その情報を取得するために、どのような検証が必要か、実験を検証せ計せよ⑤すでに公表されている情報などから、この論理が正しいものかどうかをリサーチせよ----------------------------------------コンビニ弁当----------------------------------------&gt;コンビニ弁当はこの世の食べ物のなかで、最も添加物が入った食品と言えるでしょう。&gt;&gt;夏の暑い日に、外に一週間以上出していても、腐ることがありません。&gt;また、虫を寄せ付けることもないのです。&gt;&gt;そしてリサイクルとして売れ残ったコンビニ弁当を家畜の豚にエサとして与えたところ、&gt;奇形の子供が生まれてきたと言います。&gt;&gt;その養豚農家曰く、通常は透明なはずの羊水がこげ茶色に濁っていたと。&gt;&gt;また、人間が被った直接的なものでいうと、&gt;コンビニ弁当を食べ続けて栄養失調になってしまった人もいるとのことです。----------------------------------------サーモンに関して----------------------------------------&gt;2017年に行われたオセアナ団体の調査によると、&gt;チリのサーモン養殖場で1トン当たりのサーモンに対して、&gt;約700グラムの抗生物質が投与されていたことが発覚しました。&gt;&gt;出荷量1位を誇るノルウェーのサーモンの場合には、&gt;1トン当たりに投与される抗生物質の量が1.28gであることから、&gt;約700倍の量を投与していることになります。&gt;&gt;また、殺虫剤もノルウェーの5倍以上の27.92gとなっています。&gt;&gt;こういったことを地元のチリの人々は良く知っているために、絶対にサーモンを食べません。----------------------------------------カット野菜に関して----------------------------------------&gt;コンビニなどで売っているカット野菜は袋を開ければ、&gt;すぐにサラダが作れる便利な商品です。&gt;&gt;ただ、このカット野菜はあらかじめ野菜を細かく刻んであるだけではないのです。&gt;&gt;お店で売るためには、保存が効くようにしなければいけません。&gt;そのために、カット野菜になる野菜は、細かくカットされた後に、&gt;亜鉛酸ナトリウムやプールの消毒液などに使用される塩素水に&gt;何度も浸して殺菌されるのです。&gt;&gt;その後、水で何度も洗って出荷されるのですが、&gt;臭いは洗って消えても、消毒液の成分は水洗いだけで消えるのかは疑問です。",
    "サンプル数に関しては上記",
    "",
    "参考資料",
    "集合論的にはホモ・サピエンス・サピエンスが祖先に含まれるけど、誤解釈は起こりそう。。。",
    "で、回答が①、③だと問題的にはよさそう？",
    "ヒト属とチンパンジーの共通祖先が分岐したのはおよそ200万-1,000万年前、ホモ・サピエンスとホモ・エレクトスの共通祖先が分岐したのはおよそ20万-180万年前と見られている。現生人類はホモ・サピエンス種である。そして、そのうち唯一現存する亜種はホモ・サピエンス・サピエンスとして知られる。他の既知の亜種であるホモ・サピエンス・イダルトゥはすでに絶滅している。現生人類をホモ・サピエンス・サピエンスとすることで、彼らの祖先だと主張されているホモ・サピエンス・イダルトゥと区別している。■現生人類の祖先にあたる可能性があるのは以下のうちどれか？（複数回答可）①ホモ・サピエンス・サピエンス②ホモ・エレクトス③ホモ・サピエンス・イダルトゥ④上記どれでもない■亜種とは亜種（あしゅ、英語: subspecies）は、生物の分類区分で、種の下位区分である。",
    "という一文があれば良さそうですかね。",
    "現生人類をホモ・サピエンス・サピエンスとすることで、彼らの祖先だと主張されてきたホモ・サピエンス・イダルトゥと区別している。",
    "図示すると、こんな感じっぽいです。",
    "",
    "あー、調べたら、ホモサピエンス・サピエンス、ホモサピエンス・イダルトゥどっちも正解になるっぽいですね",
    "「次のうち、ダーウィンを一部として含んでいると文章から読み取れるのはどれか？」という問題で、州都という回答を除くと良さそうですね。国内主要都市は曖昧性を残してますが、文章からは読み取れないのでそのくらいの感じだと良さそう。問題見直すきっかけになりました！ありがとうございます！！",
    "確かに、解釈が分かれるのはリーディングテスト上よくないかもしれないですね。「一致する」なのか、「含む」なのか明確に分かるように出題分作った方が良さそうですね。",
    "Aさんは、以下の分布を見て、年収1200万円以上と年収1000万円～年収1200万円以上の世帯でスマホの所持率に有意な差があるのではと思い、t検定を実施した。①この方法には問題がある。どこが問題かを答えよ。②どのような手法を用いて検定を行うべきか答えよ③実際に有意差があるかを答えよ",
    "しかし、「亜種」って言葉が難しいので、かなり難易度高いですね。。。問題作り難しい。。。",
    "■ホモサピエンス種の亜種・ホモ・サピエンス・サピエンス（現生人類）・ホモ・サピエンス・イダルトゥ・その他未知の亜種って感じですね！祖先が上位に当たるってわけでは無いかと、例えば、おじいちゃん、おばあちゃんも祖先にあたるけど、同じホモサピエンス・サピエンスですよね！",
    "病院の手術レベルのためにといった前提は無いので、「何故A病院の方が完治率が高いか？」に関する情報が無い。そのため、どちらの病院の方が完治率が高くなるかは判断できない。例えば、原因として・A病院では比較的軽い癌患者を扱っている・Bの病院では末期癌患者を専門に取り扱っているというようなことが考えられる。今回は、「これから入院している人が病院を選べる」という状況のため、末期癌患者でもA病院を、軽い癌の患者でもB病院を選べる。判断するための情報が十分ではないので、正解は③",
    "効果があるとは言えない→効果無い可能性も、効果がある可能性も残されている効果が無い→効果が無いことが確定しているので、②が正解。",
    "AA（28 + 4 = 32）AJ（14 + 11 = 25）KK（13 + 13 + 4 = 30）JJ（11 + 11 + 4 = 26）なので、①AA、③KK、④JJがプレミアムハンドである。",
    "正解は①①現生人類はホモ・サピエンス種である。②そのうち唯一現存する亜種はホモ・サピエンス・サピエンスである。③ホモ・サピエンス・イダルトゥはすでに絶滅している。から、現生人類がホモサピエンス・サピエンスであることが導かれる。",
    "①州都、⑤オーストラリア、⑥ノーザンテリトリーが正解となります。複数回答可とした方が良かったですね。例えば、「東京は日本である」という文章は正なので、オーストラリア、ノーザンテリトリーも正解となります！",
    "吉野家問題は改善が必要そうなので、少し問題アップデートしますー！",
    "体調も復活してきたので、再開しますー！上記解答例と上記2題の練習問題つくりますねー！",
    "風邪もほぼ治って来たので、来週中には再開できそうですー！",
    "落ち着かれたみたいで良かったです。はい、引き続きよろしくお願いします！",
    "親族の方のご不幸、ご愁傷様です。気にかけて頂いてありがとうございます。プロジェクトのことは気にせず、ゆっくりなさってください。",
    "自分も結構前の話なので思い出しながらになると思いますが、了解です！！",
    "herokuにしますかー！",
    "GKEは使ったことないので、構築楽なのであれば、そちらを使ってみたいですね！",
    "環境構築がそちらの方が楽って感じなんですね。GCEにDockerインストールすれば使える気もしますが、あんまりそういった使い方は推奨されない感じですかね？",
    "シンプルにインスタンス立てて動かす形で良いのかなと思ったりするのですが、GCEを避ける理由ってなんでしたっけ？",
    "サポートでも、Rails環境として推奨はしてないので、こちらに記載のあるいずれかのパターンが良いかなと考えています。",
    "GAEのスタンダード環境だと事例も少ないですし、この前のエラーの解決も原因特定できないので、別の環境で作った方が良いかなと思うのですが、いかがでしょう？",
    "よろしくお願いします〜！！",
    "プロフィール部分はこれで良いかもと思ったりしてきました。これに足らないものを何かしら収集できるくらいの温度感で良いのかなーと。",
    "コーディングはできないんですね。了解です！静的ファイル出力が可能か、ご検討お願いします！",
    "オッケーです！",
    "時間は何時にします？20時くらいスタートとか？",
    "大丈夫です！！",
    "```## 入力画面と入力方法- プロトタイピングはフロント側にタグを全部持って来てフィルタリング- タグの件数が300件くらい超えてきたらサーバサイドで検索するような仕組みに移行- タグに関しては、ログインしているユーザーなら追加できる  - 他ユーザーの編集画面と、自分のプロフィール編集画面は分ける必要がある  - プロトタイプではタグの編集のみで、他の項目は編集不可（最初は性善説で、プロフィールの編集も可能な状況でスタート）```ここら辺の仕様に対応した感じでデザイン作成頂けると助かります。多田さんと分業して、HTML CSSなどのサポートをお願いできると助かります！",
    "今週って、空いてる時間あったりしますかー？？",
    " で、プロフィール共有のコンセプトとDataStudioのプロトタイプを作成していますので、余裕あるときにご確認頂ければ思います！並行して動く予定ではありますが、被っている所も多いので！",
    "GAEの設定等に関して、どこかでハンズオンとかで立ち上げ一緒にして貰えると助かるかもです。",
    "上記の権限と、cloud SQL管理者、GCS管理者権限付けて招待しました。確認できますでしょうか？",
    "権限は、以下記事中のApp Engine サービス管理者App Engine デプロイ担当者辺りを付けておけば大丈夫ですかね？",
    "GAEのRails構築環境に関する記事とかでおススメの物などあれば教えて欲しいです！",
    "空のプロジェクト作成して招待しました！！",
    "アカウント名変えられないの辛いですねｗ",
    "2013年の物なのでもっと良いライブラリはありそうですが。",
    "ノリとしては以下のような感じですかね！",
    "あ、あとgithubアカウント名も頂けますか？(githubの登録メールと違う場合)",
    "諸々招待するので、メルアドください！！",
    "議事録共有しておきます！！",
    "",
    "行けそうです？？",
    "",
    "おけです！23時からにしますか！",
    "今日の打ち合わせに関しては、普通に参加できそうですー！！",
    "了解です！！",
    "認証周りしばらく触ってないのでキャッチアップできてないけど、問題なさそうならそれで行きますか！",
    "Goなのか",
    "Githubにしますか。",
    "確かに。無かったとしても、作って貰っても大丈夫そうな気がする。",
    "メール認証とSNS認証ならどっちが楽ですかね？Twitter認証とかのが楽なイメージありますが。",
    "前の予定押す可能性はあるので、アジェンダとフィードバックは事前にまとめときますね！",
    "さんがそのチャンネルをアーカイブしました",
    "",
    "りおさんにアンケート作って頂きました！！チーム組んで出たい方、アンケートフォームにてご回答のほどよろしくお願いしますー！！",
    " ありがとうございます！こちらでOKですー！スプレッドシートへのリンクもあると助かります！！",
    "ありがとうございます～！！",
    "ありがとうございます！！最初のkaggleの時の自分みたいな立ち位置で、チームに参加しつつディスカッションに参加するくらいの温度感で感がています。そんな形での参加って可能です？",
    "どなたか、以下のブログに従ってGoogle Form作って貰えると助かります！！",
    "やっぱ、結構ニーズありますねー！！チーム組んで出ますかー！！前回一緒に出た方々にフォロー頂けたりすると助かるのですが、サポートできる方っていますか？？",
    "あの謎のコンペに取り組むんですねｗ終わったらアプローチなど色々と詳細聞きたいです！",
    "分析講座を受けた方を中心に、3月後半くらいから、またチームでkaggle出ようかなーと考えているんですが、出たい人いますかー？出たい方は、リアクションください！！",
    "そんなに難しいなら逆にやってみたいかもw",
    "「その予測モデルを実運用に乗せられるか？」という観点だとyesになるので、問題は無いのかなーと。人によって解釈が分かれそうw",
    "この定義によると、リークとは言えなそう。議論分かれるレベの物なので、もうちょい明らかに問題がある例のがいいかなーと思ったりしました。",
    "",
    "なるほど！そういう定義なんですね。理解しましたー！",
    "院進先とか探す時の参考になるかも？",
    "",
    "もはや何か悟ってますねw",
    "確かに、看護師の資格をそういう風に使ってる人がいるから、医者でもできるか:thinking_face:",
    "セーフティネットで1000万円は確かにでかいですね！！",
    "フリーランスのエンジニアで100万円以上の単価貰える人も結構出て来てますから、業務の責任やリスク考えると確かにエンジニアとかデータサイエンティストの方が魅力的に見えるってのはありそうですね・・・",
    "昔はかなり凄いと思ってたのですが、経営者と考えたら、そんなもんかって感覚です。学費も初期投資もかかるし、お医者さんって色んなものを捧げてますよね・・・リスペクト。",
    " 医学部はやっぱ一回りくらい収入高いっすか？？",
    "偏差値との相関が高い！",
    "結構ガンガン留年するんよね？ちゃんと留年する大学は卒業生ちゃんとしてる気がする。",
    "感覚としても、DSやってる人で東大と東工大の差はあんま無くて、個人によるところが大きい気がします。",
    "理系単一学部の中でトップだから、やっぱ強いですねー！",
    "エンジニアとかも30代で結構貰えるようになって来てますからねー！理系学部のみだから結構強いのではと！",
    "",
    "この一覧タイムライン流れてて思ったのですが、上位陣多くないっすか？？",
    "自然言語解析は前処理が超地味なんですよね・・・",
    "きちんと形態素解析までできているのかなど、ステップごとに見てみるのが良いかと！",
    "文章と形態素解析の対応とかの対応を個別に見てみると良いかもですね！",
    "良いですね！！雑談チャンネルとかで出して欲しい人希望募って出しても面白いかもです！",
    "②に関してですが、アウトプットとしては、ユーザーごとのワードクラウド見てみたいです！！",
    "ありがとうございます！！",
    "ご回答ありがとうございます！！",
    "お手すきの際で大丈夫ですので、上記ご確認いただけると助かります！！",
    "あと、形態素解析の参考にした記事などがあれば、ご共有頂けないでしょうか？",
    "内容ザっと確認しました！！確認したい点、気になった点を記載しておきますー！`X_by_users = []``feature_by_users = []`にデータが入る想定だが未実装？・slackのAPIではなく、BigQueryを元データとできるとベター？（APIの問い合わせ上限とかなければこちらの実装で問題なさそうです。）・ユーザー名、単語、出現回数。となっている単語の出現頻度のデータが欲しい。",
    "ありがとうございます！！",
    "ありがとうございます！！",
    " 頻出語抽出したものと、その作業ファイルって、もし既にできてたら、頂けたりしますか？？",
    "ポイントとしては、「類似度検索」ですね！",
    "次元数を考えると、word2vecとかで次元圧縮した方が良さそうかもですね",
    "検索部分の参考としてはこんな感じですかねー",
    "&gt; 弱点は富豪的にディスクとメモリを使うこと(問題だと認識はしています)です。ここが問題ないかは気になりますねｗ",
    "おぉー！こんなのできてるんですね！！",
    "極端な例ですが、   とかはほぼ単語抽出できないのではと思います",
    "■形態素解析全般・固有名詞抽出のための辞書登録・複合語■slackならではの問題・絵文字・短文・フォーマットの自由度みたいな感じで、文章解析的には扱いにくい印象があるんですよね。",
    "&gt; slackから取得したメッセージを扱いやすく整形（とりあえず形態素解析＋CountVector化）…作業中ここの前処理がめちゃ大変な気がしますが、大丈夫そうでしょうか？",
    "あとは、今  さんに実施内容を纏めて頂いてます！",
    "これですかねー！",
    "いくつか連携解除したので、試してみてください～",
    "あぁー・・・無料プランの限界ですかね・・・もう少ししたら有料のslackに切り替えようと考えてるのですが、一旦何か消しますね。",
    "BigQueryが非構造データ扱えるので・pythonからトーク履歴読み込み・形態素解析・カウントベクタライザに変換・JSON形式でBigQueryに突っ込むみたいな流れかなーと思ってます。突っ込む先がBigQueryで良いかは検討って感じですかね？",
    "まずはこの辺かなーと思いますー！",
    "関連チャネルでいうと、あたりが関わって来るかなーと思います！",
    "テーマとしてはこちらです。",
    "確かに！w",
    "ヤバい本が出ますね！早く読みたい！！みずほ銀行システム統合、苦闘の19年史 史上最大のITプロジェクト「3度目の正直」 ",
    "重厚感半端ないっすね！比べてみたら、300ページくらい増えてる！！",
    "",
    "間違えて第一版買ってたので、第二版ゲットしました！",
    "データサイエンスに関する領域が結構網羅的にカバーされてました。「設計マニュアル」って感じではなく、データサイエンスの教科書っぽい感じでしたね。位置づけとしては、戦略的データサイエンス入門に近そうな気がします。",
    "リーダブルコードとかではカバーしきれない感じですか？？",
    "有名どころですが、かなりの良著です！！",
    "面白そう！ｗ",
    "自分で焼かなきゃいけんやつかー・・・",
    "どんなやつw",
    "これ初めて食べたのですが、案外良いかも！",
    "体がバキバキだったので、サウナ&amp;ストレッチ&amp;マッサージのフルコンボを決めて来た。",
    "球技:thinking_face:",
    "無事筋肉痛が全身に来たので、トレーニングした感ある。",
    "冬は食欲が抑えにくいので体重は一旦キープで、70kg〜75kgで8回3セット行ける所を目指したいです！その後4月からの減量というスケジュールで頑張りたい。",
    "ようやくリハビリが完了しつつある。なんとか60kgの8回1セットができるようになったので、今月までに3セット行けるようにしたい。",
    "臨床データは後から付いてくるので、コンビニで買えるレベルで商用化もしてるなら比較的大丈夫かなーと思いますー！プラセボだったとしも効果あるなら良いですしw",
    "これですか。臨床データはまだそんなないっぽいですかね？",
    "",
    "ですね！",
    "イヌリンとビオスリー、早速ゲットしました！",
    "作るのめんどいんすよねー・・・それだけがネック・・・",
    "シェアハウスで調理器具は備え付けなんですよねー・・・低音調理うまいのは凄い分かります！！鶏ハム旨いっすよね！",
    "玉子、鳥ももなどを食ってると大体脂肪と半々だから胸肉を食わなきゃなのか",
    "なんでや",
    "脂肪が多すぎる・・・",
    "",
    "1回だけなら今はこのアプリが無料キャンペーンやってますね。",
    "300円高いのかw月額8000円とかが安めの価格なイメージだからなぁw",
    "区営とかが最強っすね。うちの近くは300円とかっす。ただ、ウェイトの重量はあんま重いのなかったりします。",
    "ビーモン、人気ですよねー！",
    "浸透圧という概念を始めて知りましたw",
    "なるほど。",
    "ので、食物繊維とかの吸収を緩やかにする系を足して行かなきゃって感じで考えてますー！",
    "むしろ過剰摂取気味で下痢気味になりますw",
    "ですね！",
    "前200取ってたんですが、少し減らしました",
    "タンパク質は140くらい取ってますね",
    "この作者が摂取してる量をそのまま摂取してみてます！",
    "これですね。",
    "肉食女子の肌は、なぜきれいなのか? 細胞から整える分子整合栄養医学のすすめ ",
    "1日にこれくらい摂取して、人体実験をしてますw",
    "",
    "ビタミンはめっちゃ取ってます！！",
    "なるほど！ありがとうございますー！",
    "不溶性食物繊維の方はあまり意識しなくて大丈夫なんですか？？",
    "マイプロテインにもありますね",
    "これとかですかね？めちゃ安いっすね。",
    "これです！",
    "こんな感じで、すぐに1000ppm（外気は400ppmくらい）行っちゃいますねー！",
    "空気清浄機ってそんな効果あったんですか！？",
    "二酸化炭素量が寝てる間に増えちゃうので、窓あけっぱで寝たら結構スッキリ起きれた！睡眠時、起床時の二酸化炭素供給量って結構重要なんですかね？布団を温かくして窓開けて寝るのは結構良いかも！！",
    "データサイエンスじゃない系のtweetに関する反応が少なくて悲しい:cry:",
    "花粉症の薬買おうかと思って薬局行ったらマスク行列が半端なかった・・・",
    "今まで杉花粉はそこまでダメージ受けてなかったんですけどね・・・発症してしまいましたかね・・・",
    "鼻水がめっちゃ出て目がかゆい・・・風邪が治ってないのかと思ってたら、これは花粉症ではないか？？",
    "いつも混んでるカフェがガラガラ・・・この距離感なら飛沫感染のリスクも低そう。飲食店マジでヤバいっすね・・・",
    "「余裕でやれんだろ」と思ってやってることが、なんだかんだギリギリになることが多いので、もう少し余裕を持って物事に取り組むようにしたいなぁ。ただ、ギリギリなんとか生き残れるラインを攻めてるから成長率も高い気がしいて、悩ましいところ。ちょっと背伸びするくらいがちょうど良いのかな？",
    "例えば、今日自分はユンケルの1000円くらいのドリンクを買って飲んだんですけど、どんか効能があるとかのプロダクト理解自体は1%もしてないんですよね。消費者がよく分からない物に関する売り方は、良いものであるかどうかは、あまり重要では無かったりする訳です。",
    "多すぎるというか、4Pでいう所のプロダクトを評価して貰うのは非常に困難で、ほぼプロモーション（少しプレース）しか重要ではでは無いって感じですかね。良いプロダクトを市場に流通させようと思うと、ネットワークビジネス的に情弱ビジネス感を出しつつ商品を広げるのが案外有効な感じがしますね。",
    "売れれば良いのであれば、謎のスーパーフードとか、謎の健康療法とか、清浄機を通った菌だけは99.9%殺菌できる空気清浄機みたいな、スーパーテクノロジーの謎の力によって病気寄せ付けないサムシングが売れそう。というのが悲しきかな今現状の社会なので、そこをねじ伏せて勝つマーケティング力が最重要と思われます。",
    "定期的に使わないので、なかなか難しそうですね・・・",
    "結婚式のビンゴ商品でコロナ（ビール）をゲットした！縁起がいいのか悪いのかw一緒にコロナも貰ってないと良いけどw",
    "結婚式がビュッフェスタイルだった。極力即料理を取って、アルコール消毒を頑張って、後は自然の流れに任せるしかないか・・・",
    "プロトタイピング後に、ダッシュボードコンペにしようと思うので、どんなことをやると楽しそうかなど、ディスカッションできると嬉しいですー！",
    "BQ招待するので、招待用のメールアドレスください！",
    "BQにデータあるので、ダッシュボード作ります？？",
    "連休中日の渋谷、ビビるくらい人多い・・・",
    "自分は除菌用のお手拭きとかで拭いてます！",
    "満員電車久しぶりに乗ったけどすごい。コロナとかお構いなしですね。",
    "ただ、一人あたり10件未満と考えると少ない気もしますね・・・",
    "今月はコメント数が1000件超えてた。なかなか頑張ったのではないか？",
    "あれ、来週からでは？",
    "確定申告の準備完了！節税何もやってなかったので結構払わなきゃいけないのかなーと思ったら、どうやら還付されるらしい。棚ぼた感ある。",
    "高さ調整できるデーブル！スタンディングとかやる感じです？？",
    "気になる！どんなやつです？？",
    "初プレゼンお疲れ様でした！！プレゼンも、場数をこなすとどんどん上手くなって行くので、是非機械があったらまた挑戦してみてください♪ などでも練習の場を設けようと思うので、是非参加してみて頂けると！！",
    "42度・・・異次元ですね・・・",
    "最近バタバタして行けてなかった、2週間ぶりのジム！重量下がってなくて一安心でした。（体重は増えてた）",
    "39度・・・大変でしたね・・・ゆっくり休まれてください^_^",
    "仕事の説明書輪読会、企画会議、新年会とイベントタスク盛り沢山でしたが、全て無事良い感じに盛り上がりました〜♪",
    "ズルい写真だw",
    "稼げるタイミングで稼ぐの大事ですね！",
    "中5日空けてしまいましたが、トレーニング行ってきました！！",
    "講座の1週目が無事終了！！今日は6人面談しました！！",
    "30分ほど歩いて帰宅！！",
    "講座の動画をその日のうちにアップした！！",
    "雨にも負けず出社した！",
    "今日も一日頑張った！！",
    "お仕事大変でしたね・・・えらい！！2020年、頑張って行きましょう♪",
    "IoTの側の知識も身に付けたいなぁと思ってたので、タイミング合ったら出てみたいですね！！",
    "大変な状況にも関わらず、ご連絡、お気遣いありがとうございます！！余裕できてからで全然大丈夫ですので、お大事になさってください^_^",
    "この辺とか面白そうですね！",
    "こういうのって、めちゃくちゃ手込んで作られてますけど、ターゲット誰なんですかね？AI開発しているベンダー企業とか？？",
    "ガイドラインのまとめ記事、良いですね！！",
    "しれっと宣伝ありがとうございます！！",
    "ですね！何時間何のタスクをやるかは決めるのですが、見積しても大体ルーチンワーク以外は時間内に終わるか分からないので、あんまり気にしないといった感じです。納期がある系の物だったらまた違って来たりもしますが。",
    "自分は時間の概念は諦めてますw意識するのは、認知コストが大きいか小さいかくらいですね！",
    "ちゃんと解説してる！w",
    "インタビューされました！！",
    "",
    "あとはここら辺ですね！業界別のサンプルがあるので、サンドボックス環境で色々いじってみるのが早いかと思います！",
    "",
    "英語ですが、機能などはここら辺にかなり詳細に書いてあります！",
    "",
    "確かデフォルト機能でアソシエーション的な感じでコミュニティ検出できるので、クラスタ分析的なことや、レコメンド的なことはカバーできると思います！有料顧客までの最短経路という意味だと、データセット作りがめちゃくちゃ難しくなりそうな印象ですね。これはテーブルデータでSQLとか使った方が効率良い気がします！商品間の回遊、オンとオフの往来といった所は色々と使えそうではありますが、効果的な分析に繋げられるかは、問題設計ありきな気がしますね。媒介中心性指標などを使って、「途中で買われやすい商品」みたいな分析は可能かもしれめせんね！",
    "話せる範囲があると思いますが、想定データとユースケースなどが分かれば向いているかはお答えできると思いますー！",
    "neo4j、今案件で使ってるのですが、・多重ネスト構造になりがちなナレッジグラフ・人と人との関係性・配送経路情報など、非構造のグラフ形式が適したデータベースだと効果を発揮するイメージですね！結構ユースケースは多いと思います！",
    "有形のモノに紐づいたサービスのコストまで設計しなきゃなので、これからのモノづくりは考えること多くて大変ですよね・・・",
    "上限人数設定してなかったんですねw",
    "続報",
    "あと、一人で焼肉いかないというのは結構大きいかもですね。行くなら大体だれかと一緒にに行きますし。",
    "牛角の例だと、農家Aから仕入れるか農家Bから仕入れるかの契約は変えにくいですが、サービスの提供形態はダメだったら内容変えればいいので、ライトにやりやすいですよねー！",
    "基本的に施策系の話は、・実施コスト・切り戻しのしやすさ次第でどの程度入念に調査するかが変わるイメージです。",
    "上手く行きそうな理由や材料は準備しますが、やってみてって感じですね！",
    "今回のは結構挑戦的な金額なので、プロモーションとデータ取りがメインなんですかねー？",
    "30日通うようなモンスターの人がどの程度いるかが結構気になるポイントですねｗ",
    "これ、職場か家の近くじゃないときついっすよねｗ",
    "4回で定価くらいなので、月4回くらいを想定してるんですかねー？？",
    "何回来られたら赤字なんですかね？w",
    "基準値が存在しないので、何を持って良くなったか判断し辛いw",
    "サイト構造が変わるようなやつはかなり難題ですねw",
    "web系とか、更新が簡単な物は手数打って、ヤバそうなら有意差とか気にせずすぐ止めるってのが多いですかねー！",
    "ABテストとして出し分けをするか、それが難しい場合は期間分けたりしてやります！！",
    "ケースバイケースですが、一番よくやるのは単純集計と比較ですね。",
    "講座とか作るときのデータセット、何気にかなり時間かかりますよね。kggleでGPLライセンスのやつ漁ったりするんですけど、日本語ですもんね。",
    "栄養ドリンクとマスクが抱き合わせ販売されていて、ヤバい・・・",
    "親に頼みましたが、岡山でも品薄っぽいです",
    "マスク高騰しすぎじゃない？？",
    "ペイント3D、かゆいところに手が届かない・・・標準ツールなんだからもう少し頑張って欲しい・・・",
    "ノートPCとは・・・",
    "CCNAはデータサイエンスでは必要無さそうw製造業の現場でネットワークまで意識しなきゃいけないとかだと必要なシーンはありそうだけど。",
    "ネットワーク系かー！CCNAはさらに低レイヤーだっけ？",
    "これを機に勉強しよう！",
    "盛大に足挫いた:sob:",
    ":dousitedayo:←作りました",
    "いつも作ってるはずなのに、使う側のリテラシーが低いですねw",
    "確かに、その方が案外早いかもですね",
    "手動入力ですかね？？",
    "コピペできないアプリのエラーメッセージって、みんなどうやってググってます？",
    "多分戦力にはならないですけど、流れや雰囲気が分かれば、どこの勉強に力を入れればいいか分かりますし！",
    "最低限の機械学習を抑えたら、経験者と一緒に並走して雰囲気掴むのが良いかなーという感じはしますね。",
    "3月末あたりからチームで出てみようという話になってますし！",
    "実際にkaggleに出る形ではいかがでしょう？まだ早いです？？",
    "議事録あるっぽいので、ここ見ると分かりやすいかもです！",
    "効果検証入門が適度に難しいけど、解説が丁寧なので読めばちゃんと分かるレベルで良いですね。久しぶりに勉強してる感がありますw今3章まで読んでるのですが、なかなか前提や妥当性が腑に落ちる所まで行かないですね。",
    "効果検証入門の輪読会参加しますー！",
    "限定公開できるの考えるとslide shareが良いかもです！著作権的に怪しい部分があるので、購入者のみが見れる限定公開にしておいた方が無難かなぁと。",
    "お願いします！！どちらも全員入ってますのでー！",
    "そっか、そんな設定でしたっけ。",
    " 輪読会の書籍確定ですかねー？？全体通知かけると思うので、generalでchannelメンション付きで投稿頂いて大丈夫ですー！！",
    "圧倒的劣勢w",
    "こんな出てたんですねｗ",
    "これやりたいです！！",
    "技術っぽいもの・・・Qiitaそれ以外・・・note開催報告など・・・ブログみたいな棲み分けで良いかなーと思います！",
    "要検討ですね〜！",
    "さんがチャンネル名を「情報発信」から「11-1-情報発信」に変更しました。",
    "コロナの影響もあるので、第一回はzoomを使用したオンラインイベントにしようかなーと考えてます！",
    "勉強会の企画案作成してみました！！イベントに関しては、LT会という感じとは少し方向性をずらして、こんな感じでやれればなーと考えています！！",
    "コロナの件もありますので、3/7（土）のオフ会に関してはリスケとしましたー！内容としては、データパイプライン系の話で登壇者が集まりそうですので、日程改めてやりましょう！！ゆずたそさんにもお話頂けそうです！",
    "いえいえ、ある程度ベースできたので助かりましたー！！",
    "了解です！",
    "",
    "こちらが主導で進めて、一部タスクをお願いするような形で進めることも可能ですので。",
    "スケジュールの作成、いつ頃になりそうでしょうか？極力こぼりさん主体でできればと思っているのですが、もし厳しそうならこちらで巻き取りますので、教えてください！",
    "色々とお願いしちゃったので、こちらでもある程度振り方など考えたいと思います！LT会をやるにあたっての残タスクとスケジュール作成ってお願い出来たりしますでしょうか？",
    "上記方針で、コンセプトとか、内容詰めてみて貰えますかー？？難しければ他メンバー頼ったりしてもオッケーです！",
    "ですねー！",
    "「XX業界の分析事情」みたいな感じで、業界横断で事情を話して貰うのは楽しそうかもですねー！広告、マーケティング、小売、製造業、など結構多岐に渡るメンバーがコミュニティにいますし！",
    "したら、後は話して貰う人の動機作りですねー！例えば、「自分のやってる業界の分析事例を知って、目指す人が増えて欲しい」などがあるかなーと思います！",
    "経験者から、初学者に向けたメッセージという感じですかね？",
    "意識してもらうという意味では、コンテンツ制作のガイドライン整備などできるとベターかもですねー！！",
    "あ、2番に感しては理解です！プレゼン用の資料と紙媒体用資料は全然ちがいますからね！",
    "ちなみに、以下の課題をカバーして、足らないながらも一般的なレベルまでクオリティを上げるのが最優先課題だと考えてますー！",
    " ",
    "・1,3は構成を指定する・2は運営側で頑張る→カラーコピーだと1枚50円とかかかって費用負担が増えるのが悩ましいですね。印刷のリードタイム考えて締め切りを早めに設定するとか、タイムマネジメントが大変そうです。・4に感しては、どうしたら良いですかね？登壇者に依存する所が大きいので、できるとして事前に原稿提出を義務化するなどですかね？",
    "おっしゃることは正にその通りなのですが、発表者側のハードルが高くなっちゃいそうなので、悩ましいですね・・・&gt; ２）紙媒体用資料の活用に関しては、speaker deckなどで事前に共有されることが多いと思うのですが、それだと厳しかったりする感じでしょうか？",
    "&gt; ざっくりとしたテーマでどんな分野があるのかなーとかも思いながら聞けたらテーマは主催者権限で自由に設定頂ければ大丈夫ですが、どうやったらこういった話をして貰えるのか、引き出せるのかは考える必要がありそうですね！例えばですけど、経験者→データ分析初心者に向けた、これだけは分析人材として押さえておいて欲しい内容ってすれば、そんな感じの内容は話してもらえると思いますー！",
    "そうですね。基本的に、ターゲティングを詳細にすればするほど刺さりやすくなるので、・技術的なジャンル（効果検証、時系列解析、データマネジメント、kaggle、etc...）・登壇者のレベルで絞る（Data Gatewayなどはそんな感じですね）・業界で絞る（ゲーム、製造業、小売、etc...）など、ある程度絞った方が良いですね！「なんでもいいから話してください」だと、聞く側も話す側も結構困るんですよねｗ",
    " ・テーマをどうするか？・LTの登壇者どうするか？・イベントページの文面ブラッシュアップ・会場どうするか？（申し込みによっては増枠も検討したい）・当日の流れをどうするか？辺りが課題かなーと思ってますー！",
    " ありがとうございます！助かります！！",
    "イベントのサポートに関して、さんにご協力頂けることになりました！イベントごとは慣れてらっしゃると思うので、分からないことや困ったことがあれば、共有頂けると助かります！",
    " ",
    "イベントの段取り等もサポート頂くことってできたりしますでしょうか？イベントごとの段取り等も探り探りっぽいので、サポーターがいた方がいいかと思ってます！",
    "仮案何個か作って投票して貰ってもいいかもですね！自己紹介見れば誰がどんなこと話せそうか分かると思いますし！",
    " とかでLTとして聞きたいテーマとか聞くのも良いかなぁと思います！",
    "データ分析はテーマ広いですねwデータ分析の上でもうちょっと絞った方がいいです！基盤周りとか、データマネジメントとか、特定領域の分析とか！",
    "人数増枠も視野に入れておきたいので！",
    "キャンセル料とか出るので、予約はギリギリ待った方がいいかもですねー！",
    "こっちで払った方が良さそうですね！",
    "何かしらテーマはあった方が良いかもですねー！",
    "入力しましたー！",
    "あります！",
    "まずは内部である程度LTの内容固めてからのが良いですかね～！発表者は募ってみますね！！",
    "あとは登壇者ですね！",
    "確かconnpassと連携できたはずですし。",
    "了解です！あと、会場支払いは大変なので、PayPal決済にします？",
    "ですねw",
    "直しました！",
    "ですね！",
    "完全にプライベート情報でもないので、認証はなくて大丈夫かと！",
    "公開は限定URLで公開する感じで問題ないかと思いますが、どうでしょう？",
    "まずは、全文+単語抽出で良い気もしますねー！",
    "trelloでボード作るとかですかねー！",
    "ありがとうございます！！以下でお願いしますー！",
    "プロフィールですが、これ見れると良さそうですね。",
    "あざす！",
    "あ、ファイルじゃなくてシートを分けるイメージでしたｗ",
    "あとは、ER図とかもあると理想っす！",
    "カラムの追加とか結構あるんで、1シート1テーブルで表現するのが多いかもですねー！",
    "ポストだと表扱いにくかった気がするので、scrapboxとかのが良いかも？",
    "です！！",
    "普段、テーブル定義ってどんな形で管理してますか？自分の経験上はwikiなどに上記のような情報を書くような形が多いのですが。",
    "情報量としては問題なさそうですかね。以下のようなテーブル定義書形式にしてあげると良いです！！",
    "講座の資料で作ることになると思うので、よろしくお願いしますー！　そっち優先でも良いかも。",
    "一旦以下の権限付けておきましたー！BigQuery データ編集者BigQuery データオーナーBigQuery ユーザーサービス アカウント ユーザー",
    "　データの仕様書的なものってあります？？",
    "一旦プロフィール共有サービス周りに関しては、一旦整理しますー！",
    "月に1日程度、緩く動くみたいな感じですかねー！",
    "これ、最近コミュニティ内のプロジェクトが激増してるので、PM的な所お願い出来たりしないでしょうか？提供できるものは無料枠と、airflowなどの実験的に使いたいものをプロジェクト内で採用できるなどの権利程度になっちゃいますが・・・",
    "もしくはプロフィール共有サービスのレポジトリでgithub project作るかですね",
    "なるほど！！アウトプット先がDataStudioなので、trelloに起票する感じがスムーズですかね？",
    "ダッシュボード関しては、コンペで実装して貰うのもありかなーと思ってました。",
    "テンプレート増やすのはありですね",
    "年齢、学歴とかは特に必須ではないですけど、そこで止まってる人はいそうですよね。",
    "自動生成ってどんな感じでイメージしてます？",
    "webサイトに組み込める系のBIを選定して機能作っていく感じにしますかねー！",
    "ログイン機能は、プロフィール共有サービスで作る予定です！！",
    "この企画って、ネクストアクションとして何することになったんでしたっけ？まずはモック見てもらって、ユースケースヒアリングとかですかね？",
    "めちゃ便利なので、講座ではフル活用してますw",
    "これですかね",
    "",
    "ほぼ完治してるのですが、咳と鼻水がまだ少し出るので、リモート参加にしておきます！",
    "バッチ処理の所をサクッと読み飛ばしちゃってるので、ちゃんと理解してる人がいたら当日教えて欲しいです！これ、GPUの並列計算と関係する所ですよね？",
    "ほぼ完治しているのですが、咳が残っているので、咳が止まってたらリアルで参加します！！",
    "オンラインかオフラインか検討中です！",
    "ゼロから作るDeepLearningの輪読会参加します！！",
    "了解です！微細はお任せします〜！！",
    "1回目の参加者から決める形でも良いかもですねー！！",
    "来週か再来週くらいですかね！",
    "全然LTじゃないですが、タイムプレッシャーつけて強制的に資料を作りたいです。",
    "1時間くらいの内容ですが、DSのキャリアデザインに関する話しましょうかね。",
    "自分がホストで他の人に依頼したら、同じ時間に自分がzoom使えないという罠が発動しましたｗ",
    "",
    "取り急ぎzoomの録画リンク貼っておきますー！",
    "開催者側から視聴者選択してマイクオンにできます！",
    "自分も他の人に権限渡すのは初なので、大丈夫だったか教えてください！",
    "ウェビナー再設定しましたー！",
    "再設定しときますねー！",
    "おお！了解です！日付勘違いですw",
    "LT練習会第一回というウェビナーを作成していますが、見えてますでしょうか？",
    "アカウント登録必要だったので、メアドあてにzoomアカウント発行しました！",
    "ウェビナーの「代替ホスト」という機能を使ってみようと思うので、アドレス頂けますか？",
    "URL発行して、クラウドに録画するようにしましょうか？",
    "zoomでローカルに録画ってできないです？？",
    "そうですね。不参加ですね・・・",
    "課金が半月ベースだった気がするので、2月になったら作って共有しますー！",
    "zoomのアカウントは合った方が何かと便利ですよね？",
    "とりあえず、zoomの動画用ストレージとアカウント追加して長野さん招待はしましょうかね。",
    "確かに、意図とはズレるかもですね・・・選択制なら問題ないですかね？？",
    "そこまで行けるとベストですがw",
    "自分もYouTubeの練習用にやりましょうか！LT→Youtube投稿は結構ありな気がしてます。",
    "練習場なので、動画は復習用に撮れるといいですよね。",
    "ですね！掲載OK、NGを先に確認して、OKな人のやつは挙げれるといいなーと！",
    "LT内容をYou Tubeに載せるとかありですかね？",
    "これ、実施はオンラインですかね？？",
    "イメージとしてはそんな感じです！！",
    "&gt; noteの人気タグを分析しようとしてまだ公開されてないAPI使ってデータ取ってるんですが、これはNGですよね公開された後なら大丈夫ではと思いますｗ",
    "どんなルートから仕入れたんですかｗ",
    "まだ公開されてないAPIｗ",
    "特に期限はないですー！なんならいきなり16日にコンテンツ出してもOKですが、足並み揃えれると嬉しいです！",
    "記事として公開OKなものであれば大丈夫ですー！",
    "フォーマットは、最初なので、各々お任せします！！どんな形が良いかも探りながらになるので、今回テスト的にやってみて決めていく感じにしましょう！",
    "こんな感じでいかがでしょう？参加希望者の方は、リアクションくださいー！！■ 2月2日・ザックリアウトライン作成・リサーチ方針共有・アウトプット方針共有■2月9日・調査状況の共有■ 2月16日・記事の共有、相互レビュー■ 2月23日・コンテンツ公開",
    "こういうのも面白そう",
    "",
    "まずはライトに、2月16日辺りターゲットにやってみますかー！！",
    "一旦各々自由に執筆してみますかねー？？",
    "ノリとしてはこんな感じです。",
    "とりあえず、自分の興味のある分野として、「学習と自己投資」みたいなキャリア的な統計情報リサーチしてみましょうかね。",
    "医療系は結構気になること多い気がしますが、WELQの例があるので慎重に行きたいですよね。",
    "arxivに載ってる論文本数集計とかを大学別に出すのも結構良いかもですね。",
    "・BIツールマーケットシェア・各種クラウドインフラマーケットシェア・AutoML系のマーケットシェア・etc...",
    "各種サービスのマーケットシェア推定とかも結構ニーズあるかもですね！",
    "方向性としては、データジャーナリズム的なアウトプットが良いかもですね",
    "「先端人材が不足しているという話があるけど、実際どうなの？」とかってアプローチもありそうですね。",
    "",
    "スタートアップの調達額とかはあるんですよねー",
    "リソースを集めてくるという観点では行き着く先がSPEEDAとかと同じになっちゃうので、どこを目指すかは検討したいです。",
    "複数の調査リソースを統合するようなレポートとかってあんまりないから、テーマ区切って調査結果を比較したり、検証したりするのもありですかね。",
    "でも、探せば統計情報って結構出てるんですよね。",
    "個人的には、ワークスタイル、ライフスタイルの変化に関する調査とかのデータが欲しいですね。働き方や副業の状況などによって、今後のギルドの戦略とかも変わってきたりすると思うので。",
    "もしくは、分析をする中で、「こんなデータがあったら助かるのになー」という課題感とかあれば共有頂きたいです！",
    "PR times からクローリングしたら結構色んな知見が得られるのではと思ったりしました。",
    "ザっとまとめると以下のような感じですかね。■方向性①元々ある調査データなどを紹介する②クローリングなどでデータを集めるところから頑張る③あるデータは使うが、そのデータを元に簡易に集計、可視化して新たな視点を加える■ネタ・スタートアップの業界別のマーケットサイズデータ・調達額のデータ・IPO確率のデータ",
    "とりあえずブレストベースで色々企画できると嬉しいですー！",
    "さんがチャンネル名を「7-16-ビジネスに役立つ面白い統計データ」から「07-16-ビジネスに役立つ面白い統計データ」に変更しました。",
    "導出の解説ありましたね。これの応用で、期待値と破産の確率が出せないか考えてみますー！",
    "ギャンブラーの破産問題というのがあるらしいので、この方面でアプローチしてみます！",
    "お大事になさってください。&gt; もう若い頃のようには活動できませんね :older_man:そんな我々世代のために、予防医学のプロに健康管理について教えて貰える福利厚生を開始予定なので、お楽しみに！！",
    "あ、今行けそうな時間追加しました！",
    "辺りをゴールでやってみようかと思います！",
    "・みずはのめ月額登録（980円でOKらしいです）・CSVの基礎集計・実際にみずはのめを使って賭けてみる",
    "プロトタイプとしては結構ありでは？？",
    "人間予測をアンサンブルするアプローチw",
    "",
    "他の人の予想を使って集合知的に解くアプローチも面白いかもw",
    "右も左も分からないので、とりあえず現地に行きたいｗ",
    "・ゴール時間の平均と分散をパラメータ推定・確レースの適正オッズを算出まで作れると上手く行きそう！",
    "目的変数をタイムとかにしたいですよね！",
    "結構詳しい",
    "",
    "まずは競艇を知らねば！",
    "ここら辺参考になりそう？",
    "",
    "教えてもらってもなかなか行けないw",
    "コロナでみんな避けるので、平日昼は確かに逆に楽園になるかもｗ",
    "さすがにこれだけコロナが拡大してきたら、サウナや風呂は避けた方が良いかな？？",
    "風邪治るまでお預け・・・",
    "あ、なるほど。「チャンネルにも投稿」を消したいって感じですね。気にしなくて大丈夫かと！その部分は編集はできないっぽいんですよね・・・",
    "どれです？？",
    "増田さんと同じくな感じですねー！",
    "一足先に行ったのですが、外気浴中止中っぽいですよ！",
    "木の枕！香りが良い感じですか？",
    "お茶良いですね！落ち着きそう！",
    "サウナ内でストレッチ結構するんですけど、ありなんすかね？体あったまってるから効果高そう。",
    "今日もサウナ行ったんですけど、徐々に整える時間に無駄な思考が減ってきた気がします。",
    "五反田℃行きましたが、外気浴使用中止でした:sob:",
    "今日後程、さっそく℃行ってみようと思います！"
  ],
  "sota.m777121": [
    "行ってまいります(｡-∀-)ﾆﾋ♪",
    "気になります。",
    "ちょうどこれ思ってました。・「読みたくないことは分かってます。でも必要なんです」って文章から始まってるとこ・認知コストが高まらないようなデザイン的な工夫がなされている（長すぎないパラグラフ、絵による説明、見出しリストがサイドバーに表示とか）正直、やべーって思いましたｗ",
    "",
    "ついに誕生！期待の新しい活性化関数「Mish」解説 | AI-SCHOLAR",
    "読んでみます！",
    "会社のPCがwinなので、こちらかなり期待しております。複数ペイン/タブ(別インスタンス)表示も可能で、レンダリングもGPUを利用したものらしく高速で描画されるみたいですね。WSLもまだ少し微妙ですし、WSL2も待ち遠しいですね。",
    "画像処理はコンテンツ化しやすいなと思います。超解像は数年前の技術ですが、本領発揮するのはこういう遊び向けじゃなくて、監視カメラの高解像度化ですね",
    "ですよね！自然と従業員の技術的レベルも上がっていくかなと（笑）",
    "DeNAって社内ランク制度があるらしいですね環境としては非常に良さそう",
    "私は勝手に発言します勝手にDLG情報発信します！笑",
    "興味はありますが、フォロワー少ないので自重しますw",
    "確かにｗｗ",
    "会場に体温計置いておいて、入場前に測るっていうのはちょっと厳しすぎますかねー？",
    "&gt; データ分析を専門としたキャリアの方が社内におられなかったので、自力で模索しようと思い至り入会しました。行動力が素晴らしいですね！このサロンには頼もしい方がたくさんいらっしゃるので、後悔しないと思いますよ！よろしくお願いしますー！:blush:",
    "拝読致しました。私自身、普段の仕事でモヤモヤしていたものを綺麗に言語化していただいたような内容で、とても良い記事だと思いました。私の業務は研究よりなので、課題リストアップ→優先順位決め→解決策検討・実施→考察……のような作業が多いのですが、まだ起きてもいないこと、起きる確証のないことを危惧して、様々な見当違いの要望を受けることがあります。吉村さんのおっしゃる「意見希望をゴリ押しする顧客」っぽいイメージでしょうか笑ただ、自分自身も思考の波に踊らされることがあって、「今の段階で確かな事実とは何か、そこから自ら立てた仮説は何か」をより分ける作業はちょくちょくやってます笑",
    "自然言語処理してると、なんでワイの母国語は日本語なんや、と思ってしまいますw",
    "これ欲しいですねー",
    "なるほどー！やってみます！",
    "企画、いつもありがとうございます！ってことですね（笑）",
    "",
    "gif にしてみました。問題がないようであれば さんにTwitterに投稿してもらうのも面白そうだなーと思ってます。",
    "単純な単語カウント、だと思います。特に重みづけはしてないです。",
    "「参加」もstopwordsに入れた方が良さそうですね～",
    "numpy と pandasが支配してるｗｗ",
    "確かにホモ・サピエンスが目立ちますw",
    "にて、みなさんの発言を分析する取り組みをしています。まだ途中ですが、副産物としてユーザーごとのwordcloudを生成するスクリプトが出来ました。「自分の発言可視化してくれー」って方、ご希望でしたら出しますよー！あ、一応コードも展開してるんで、ご自分でこっそりされても大丈夫です！",
    " ご回答ありがとうございます。承知しました！",
    " アウトプット報告チャンネル提案の分は、無料枠申請可能でしょうか？",
    "ありがとうございます！",
    "アウトプット報告チャンネルを作りたいです。チャンネルの概要は・ブログ、Qiita、YouTubeなど自身がアウトプットしたことを報告する・必ずしも「ギルドメンバーの為になる」「ギルドに貢献する」ような内容・レベルでなくても良い以下の効果が期待できると思ってます。【効果１】アウトプットの成果を入門者やこれからデータサイエンティストを目指そうとするメンバーも気兼ねなく投稿できる。そして、ギルドメンバーからフィードバックをもらえる可能性がある。（アウトプットする＋FBもらえる＝成長につながる）【効果２】アウトプットの成果物（ブログ記事、Qiita記事）をリソースとすることで、各メンバーの技術的背景の解析精度を高められる。↓↓関連↓↓",
    "まあでも、ベンチプレスすれば万事おkですwww",
    "腕立ても追求すればどんどん負荷あげられますからね・ユニラテラルプッシュアップ・ヒンズープッシュアップ・ワンレッグプッシュアップ+バランスボールとか、マジやばいです",
    "ありがとうございますー！いいねします！",
    "画像処理にくらべて、確かに地味感否めませんwでも楽しいですね、今のところ笑",
    "はい、ご助言ありがとうございます！・ステップごとの見直し・その中で、形態素解析結果と文章の対応を見るなどやってみますー！",
    "tf-idfを用いた重みづけを実装しました。とりあえず版です。画像出力した感じ、まだまだノイズが多いです。stopwordsをちまちまいじるのも意味なさそうなので、この記事などを参考にして、前処理を見直してみようと思います。",
    "そうですね！募ってみましょうー！",
    "ユーザーごとにwordcloudの生成する機能を実装しました。以下、概要です。■機能の追加・メッセージからURLを除外・ユーザーごとにメッセージ群をまとめたファイル（collect_msgs.json）を読み込む・ユーザーごとにwordcloudの画像を保存※stopwordsはとりあえず「さん」「そう」「お願い」を設定してます参考までに私のもの、あとサンプルが一番多いギルド長のwordcloudを共有します",
    "了解です。さっそく作ってみますー！",
    "スクリプトを手直ししました。以下、概要です。■機能の追加・頻度データの出力　こんな感じです⇒{'user_name': {'word0': 3, 'word1': 10, ...}}・処理対象のチャンネルを任意に決められるようにした使い方は、に記載しています。■悩んでいること・相談したいこと①何をノイズとして除去するか（≒必要なデータは何か）今のところ、下記は取り除いています。・「〇〇が参加しました」というチャンネル参加時のメッセージ今のところ、下記を取り除く予定です・URL文字列他にどんなものを取り除くべきですかね？②次は何をしたら良いか自分の中では以下の選択肢があります。ですが、正直具体的なイメージがわいていません :sweat_smile:アドバイスいただけますと有難いです。・形態素解析の調整（辞書作りなど）・Datalake作り？（GCEでのcron実行＋BQに貯めるなどの仕組み作りをイメージ）　↑これはSlack分析チームですでに作っているんでしたっけ？・アーキテクチャの具体化",
    "この週末の間にすこしでも進めたいと思います。スクリプトを手直しして、リポジトリに格納しました。APIキーなどはアップしていませんので、このslackから取得してください。",
    "ただいま色々と忙しく手がつけられてません！申し訳ないですー！:sob:来週から本気出す！",
    "形態素解析まわりの実装は下記を参考にしました",
    "&gt; slackのAPIではなく、BigQueryを元データとできるとベター？（APIの問い合わせ上限とかなければこちらの実装で問題なさそうです。）「slack APIをBQに置き換え」という考えはそもそもなかったです。理由は下記のアーキテクチャを想定してたからです。実現可能性や用語の使い方など、何か変なところがありましたら、ご指摘いただけると有難いです。:black_medium_square:パターン1【DB蓄積(定期実行)】slack→(slack API)→(整形)→BQ【ユーザー検索】(入力)→dataportalなど→BQ 全文検索:black_medium_square:パターン2【DB蓄積(定期実行)】slack→(slack API)→(整形)→(特徴量計算vector化)→BQ【ユーザー検索】(入力)→dataportalなど→(特徴量計算@GCE)→BQ類似度検索※整形……投稿をユーザーごとにグルーピングする処理",
    "&gt; X_by_users = []&gt; feature_by_users = []&gt; にデータが入る想定だが未実装？⇒上記二つのリストが空なのはミスです　main.py line78~の \"analyzer.X/features\"をappendします&gt; slackのAPIではなく、BigQueryを元データとできるとベター？（APIの問い合わせ上限とかなければこちらの実装で問題なさそうです。）⇒後ほど回答します！&gt; ・ユーザー名、単語、出現回数。となっている単語の出現頻度のデータが欲しい。⇒承知しました。対応します。&gt; ・あと、形態素解析の参考にした記事などがあれば、ご共有頂けないでしょうか？⇒承知しました。後ほど共有します。取り急ぎすぐに返答できるもののみ回答します！",
    "いえいえ！もっと改善していきます！",
    "汚いですが、スクリプトを作成しました。APIキーはcredentials.jsonに記述しているので、解凍してつかってください。（zipにした意味はあんまないですね笑）簡単なスクリプトの説明↓・slackapp.py→slackapiたたいて指定したチャンネルの投稿をとってくる・vectorizer.py→形態素解析＋Countvectorizer・main.py→上二つの機能のつなぎ＋投稿内容をユーザーごとにまとめる【やり残したこと】・形態素解析エンジンがjanomeデフォルトなので改善したい・助詞や形容詞はいらない、名詞のみとってきたい・ベクトル化した情報をどのように持つか決めたい（ほぼDB設計）・elasticsearchをつかって、検索モジュールを作りたい",
    "いえいえ、遅くなりました:sweat_smile:",
    "はい、完全ではないですが、できています。いま会社ですので、それが終わり次第スクリプトを少し手直して展開しますね。一応、下記が終わってます。・slackから投稿内容取得・ユーザーごとに投稿内容を集計・ユーザーごとの投稿内容をcountvectorizeする　※形態素解析はデフォルトのjanome.tokenizer",
    "参考",
    "メモ的に残しておきますLINEエンジニアブログ（ちょっと古いけどneologdについての考察）neologd github",
    "了解です！少しでも役立つ成果物が残せるように頑張ります（笑）",
    "なるほど、どういった大変さがあるのか少しイメージわきました確かに、今回は文章の解析というより、「誰がよく使うワードは何か」といったところが重要ですよね",
    "大丈夫そう…と思ってますｗたぶん、懸念事項が思い浮かぶだけの知見がないのだと思いますが、どのようなところが大変そうだと思われますか？",
    "中間報告です！■ 直近のタスク＋現状------・slackからメッセージ群を取得する【完了】・slackから取得したメッセージを扱いやすく整形（とりあえず形態素解析＋CountVector化）…作業中・分析の方針決め＋相談----------------------------------で考えてます。参考までに、ソースコード展開します。・slackapp.py：slackapiを使って、channel:list, historyをとってくるモジュール・main.py：slackapp.pyを使って、指定したチャンネルのメッセージ群をuser,text,tsの塊で取得、csvで保存するサンプルコードです※slackapiの権限は、channels:list, channels:read のみ設定してます",
    "迅速な回答感謝ですー！とりあえず今気になってることは聞けました！ほんとありがとうございますー！",
    "なるほどー！たぶん14.04ですねちなみにanacondaを選んだ理由は環境構築がサクッと済むから、ぐらいのものですか？なんか特別な理由があれば、教えていただきたいなと！",
    "なるほど！GCEのosはubuntuですか？winですか？",
    "ありがとうございますー！ちょっと確認したいのが、GCEでpython動かすときはanaconda入れて、jupyterでやりました？",
    "ありがとうございます！助かりますー！",
    " をざっと見て参考にできるところを探してますとりあえず・アーキテクチャ・参考にできそうなコードはざっくり読みましたチャットの履歴追うのに結構時間を使ってしまいましたが、この成果ってどこかにまとまってたりするのでしょうか？",
    "できました！ありがとうございますー",
    "はやい！ありがとございます！",
    "個人用のworkspaceで挙動確認はできているので、急ぎではないですー",
    "slackAPIをたたいてdlgのworkspaceの情報をとりたいんですが、Appsが10個に達しているため、インストールできませんっていうメッセージが出ました。どのように対応したらいいでしょうか？すいません、まだSlackに慣れてなくて",
    "情報整理していただいてありがとうございます！とても参考になりますー！自分も個人アカウントいじってみます（とりあえず300$以内で勉強してみます（笑））",
    "GCPについても初心者なので、直近は以下のように勉強しつつ進めようかなと昨日、slack 分析コンペチーム2の履歴を見つつ、考えました1. slackからトーク履歴とってくる@ローカルマシン2. 形態素解析＋カウントベクタライザ変換@ローカルマシン3. GCEで上記1.2.の流れを作る4. BigQueryにjsonで突っ込む→ここらへんのパイプラインはslack分析コンペチーム2で笹尾さんが書いてたものを参考にしようかと誤って請求額が上がってしまわないように、どう言ったことに気をつければいいのか、アドバイスもらえたら幸いですー！",
    "江戸遊にてサウナ3セットしてきましたー！",
    "なるほどー！それは残念ですね……ですよね、鶏ハム旨いっすよねー！",
    "低温調理器使うと胸肉美味すぎーってなります！もしかしたら既に導入されてるかもですが、オススメです！",
    "なんですか、これめっちゃ楽しそうですね！feelcycleに少し似てますね",
    "初めて聞きました！どんなものなんですか！？",
    "bashおじさん、phpおじさんとか出てきますね",
    "どのチャンネルで、どんな人が中心になって、どれぐらい盛り上がってるのか可視化したいなー",
    "いつもより早めに朝起きた！えらい！(自分で言っていくスタイル)",
    "筋トレしてきました！胸と背中追い込みましたー！",
    "2日連続で2時就寝だったので、今日は早めに寝て明日からのパフォーマンスを上げることに注力します！",
    "そうですねー、ぼくもそんなイメージですね個人的には開発ベンダー含めて、ステークホルダーのキーマンには周知しておくべき情報かなと思います。うちの会社もAIを導入してるチームがあるんですけど、会社上層部や顧客の中に、古い品質管理の頭のまま入ってくる人が一定量いますし、それが導入のボトルネックだったりしますw",
    "こちらこそ、ありがとうございますー！少しでも誰かのためになると良いのですが:sweat_smile:",
    "ありがとうございますー！自分の勉強目的でもあるんですけどね",
    "プロダクトの品質保証の文章をまとめました。いいねしてもらえると、喜びますｗ",
    "なるほど、めちゃくちゃ参考になります！時間見積もりの困難さと、実際タスクこなす時に消費する脳リソースに着目する重要性を考慮してということでしょうか。自分の仕事でもその考え方を使ってみます！",
    "ご意見ありがとうございます！確かに、実際使うケースではそちらの方が（頭の中でも）整理しやすいですよね。手元で使った時はタスクをさらにグルーピングしていたのですが、その内容も追記しておきます！",
    "タスクの優先度決めについて、書いてみました。ご意見ご感想いただけたら、喜びます:smirk:",
    "別チャンネルでも投稿しましたが、改めまして",
    "少し前に作成したものですが",
    "さんがチャンネルの目的を設定しました : ・アウトプット（ブログ記事、Qiita記事など）を投稿する・内容はギルドやデータサイエンスに直接的に関係するものでなくても良い・フィードバックや議論が行われ、お互いの成長に繋がることを期待:laughing:",
    "チャンネル作成ありがとうございますー！",
    "私も途中退出させていただきますー！visualize_data.py・参考までに乗客の生死と各ラベルを可視化するコードpred_tutorial.py・↑参考サイトを元にして作ったコード置いておきます。以前、はじめて勉強したときに書いたものです。",
    "この記事参考にしながら調べたら割と取れましたwそうですね、一旦別のアイデア考えます。出すとしたら単独のアウトプットってことで",
    "noteの人気タグを分析しようとしてまだ公開されてないAPI使ってデータ取ってるんですが、これはNGですよね"
  ],
  "banquet.kuma": [
    "まだ読めてませんが感想お伝えします。ちなみに、火の鳥を読破しており、手塚治虫記念館にも行っております。",
    "ちなみにモーニングは高校生の時から毎週読んでます笑",
    "",
    "モーニングで連載始まりましたね。",
    "「基礎からのMySQL」を合わせて読みましたが、村上さん資料の方がハイレベルでした。",
    "以下でいうところの基礎レベルだと思います！",
    " 村上さんの教材は適度な分量なので、初心者の私も二週間で完了できました。dataportalでサクッと可視化できて楽しいですよ。レビューで無料枠もいただけますし:laughing:",
    "【11月の目標だった項目】◯slackコンペ　→データサイエンス部門賞いただきました。とりあえず形になってホッと　　今後の施策に繋げていきたい。◯「線型代数入門」　　毎日5P読んで、第４章まで進める。　　→5章まで完了。他の本で行列計算を見てもビビらなくなってきました。△「統計学入門」（赤本）２章まで終わらせる　　毎日5P読んで、第11章まで進める。　　→8章まで完了。現在の活動に直結しなさそうのでモチベダウン。。",
    "ありがとうございます！",
    "1周完了したのでレビュー書きました！箇条書きにしたのが、表示されたら繋がっていました:sweat:",
    "ありがとうございます！よろしくお願いします！",
    "第2章のP49の下から２行のpl.とps.はそれぞれpur.とpro.の誤記でしょうか？ワーク（宿題）の解答てもらうことできますか？演習問題12-7 , 12-8が解けない:sweat_smile:",
    "チーム1の記事確認お願いします！",
    "チーム1はこの土日にスライドを修正して、Komiyaさんに書いていただいた記事に埋め込みます。なので、月曜にはお渡し出来るかと",
    "ありがとうございます。施策に繋げていきたいです。施策と言っても現状多くが村上さんマターになってしまうのですが、、将来的には自動化したいなという話をしてました。",
    "成果は上手くアピールしていかなとですね。ありがとうございます。",
    "ネットが遅いのかまだ繋がらないです",
    "チーム１の発表資料になります。",
    "コンペに間に合いそうもありませんが、退会予測や非アクティブユーザー化予測は今回の作業内容を土台にやりたいです。自動化できるスキルありませんが。。",
    "具体的には、退会の有無と、その直近のコメント数（増減）を紐つけられるということでしょうか？",
    "どちらでも大丈夫です:man-gesturing-ok:",
    "遅くなりましたが、、2020年目標【データ分析関連】・キャリアのベクトルと一致している案件で1つでも成果を出す（現時点で生産技術＋IoT＋データ分析を志向）・転職前の給与レベルに戻す・主な多変量解析、機械学習手法について基本的なアルゴリズムを紙に書いて説明できるようになる（図と代表的な数式）・kaggleでメダル1つ取る・統計検定1級統計数理（←目指されている方多いと思うので、一緒に頑張りましょう）・応用情報技術者試験・Pythonエンジニア認定試験【生活関連】・6.5hrは睡眠を取る・もう少し良い場所に引っ越す（立地、間取り）・週末1hrは有酸素運動する（登山を再開したい）1月目標・Data Science Bowl 有効な特徴量を1つは作る・Python3でProject Euler始める・Pythonエンジニア認定試験＊OJT期間に入り案件にアサインされた場合、手が回らないかも",
    "【12月の目標】【DLG】　DSBコンペ    ・1日1時間はnoteboo or discussion 読む　・オリジナル特徴量作って、僅かでもスコア上げる　Advent Calendar　・読み手にためになる記事を書く（マスト）　　早めに書き上げて、村上さんに添削してもらう　その他　・slackコンペの公開用資料の作成　　体裁整える、ファインディングス追加、ユーザー名消去など細々したこと　・統計赤本勉強会の実施【実務編】　・研修を上位成績で完了する        プレゼン研修が始まったので、練習を怠らない。",
    "サポートベクターマシンで使われているラグランジェの未定乗数法の箇所も参考にしました。機械学習て最適化数学のバケモンみたい感じですね",
    "いえ、直接的にDLの話は出てこないんですが、勾配法という方法で決めるみたいなんで、その箇所を読んでます。",
    "この本私も持ってます。パラパラとしか見てませんが、結構良さそうですよね。ディープラーニングの重みてどうやって決めてるのか調べるときに見ました。",
    "やばい実験ですね",
    "Slack分析コンペ入賞者は2019/12~2020/5の間無料枠使えるという認識で合っていますでしょうか？その場合、申請のURLに貼るのはコンペの記事でOKでしょうか？",
    "ちょっと開催が送れます。十分くらい",
    "エレベーター前着きました！",
    "勉強会関連のツイートにはタグ付けるようにします！",
    "そしたら、お願いします！",
    "そしたら、publishに変更した後村上さんに確認いただいて、どっかに記事のリンクを貼ってもらいましょう！",
    "ありがとうございます。SDてdraftのままだと、URL知ってても見れないんですね！Published に変更します。各人のSDにアップしましょうか？Googleスライドから落としてもらってアップお願いします。",
    "以下のスライドを埋め込んでもらえますでしょうか？まだ、publishedにしていません。あと、ツイッターの件ですが以下埋め込みお願いします。*banquet.kuma*（）",
    "いえいえ、了解です！それでは、speaker deckのURLを後ほどアップします！",
    "ありがとうございます。スライドの修正遅くなってすみません、ようやく手が出せました",
    "明日中にKomiyaさんの記事に埋め込んでもらって、村上さんにお渡ししたく。急ではありますが、よろしくお願いいたします。 記事のメンバーの箇所ですが、私のところはツイッターのリンクに埋めてもらうことってできますでしょうか？あわよくば、フォロワー増やしたく:grinning:",
    " スライド修正しましたので、確認お願いします！表紙に本名出してますけどOKでしょうか？",
    "IDもつけてもらってる感じで良さそうですね、生のままもなんかKaggle感が出て良いかとも思いました笑",
    "ありがとうございます！記事早い！テイストが予想してたものと良い意味で違いました笑良いんじゃなでしょうか！堅いことは資料に書いてるので",
    "該当のcsv、こちらになります。列がずれている人がいるのでエラーになったのかもしれません。",
    "中身が乱雑ですが、該当のグラフは[68]で出力しています。",
    " csvはこれで良いでしょうか？",
    "ここに記載させてもらうか、noteのリンクを載せてもらうイメージです。",
    "ありがとうございます！コード共有します。ユーザーはIDそのままでも良いかなと考えてました。",
    "個人名出てるところが悩ましいですね。。もう辞めてる人いますし。ユーザーIDに置き換えた方が良いですね",
    "一応、本家のSlackチャネルの方で、村上さんに断っておきましょうか。Note +スライド埋め込み、これらをギルドの会報にリンク。",
    " 記事お願いできるとめっちゃ助かります。あと、グラフも出し直しもありがとう御座います。",
    "私の方でスライドをブラッシュアップしましょうかね。ファンディングスを付けるとか。それを二人に見てもらって意見貰いたいです。noteの方の記事はなんとなく、構想を考えておいてもらえると助かります。",
    " アウトプットはnoteで記事にして、DLGのホームページで公開してもらうのが良いかと思いますが、どうでしょう？",
    "  ありがとうございました!",
    "コピが残っていました。イメージにあたるものが思い浮かばなかったのでとりあえず消しました",
    "あと、24:00過ぎたら一応リンク権限で編集不可にします。",
    "施策の具体化は今後の課題ということで。。",
    " 資料まとめました。時間がないですが、誤記や気になるところがあれば指摘ください。最悪、タイムアップで直せないかもしれません。22時くらいに企画slack分析に投稿します。",
    "資料作ってて更に感じるのですが、「卵が先か」「鶏が先か」分からない。因果分析？を勉強しないといけないなと思いました。",
    "はじめにA,B,Cを適当に分けましたが、色々集計してみるとそんなに悪くなかった感じがします。",
    "ありがとうございます。最新版をベースに資料作ります。",
    "ありがとうございます！資料にまとめ始めます！",
    "・フィッシャーの正確検定の結果rankとオフ会参加有無が独立な確率は0.03%なので、やはりrankとオフ会参加有無は関係していそうです。",
    "一応、クロス集計表に対してフィッシャーの正確検定やってみました。・rankとオフ会参加有無が関係ない（独立）な場合のクロス集計表",
    "クロス集計表の合計人数が61人で、自己紹介している人が村上さん含め60人なので（スライドP5）、自己紹介していないけど、オフ会に参加している人がいるのかと気になった次第です。",
    "ありがとうございます！これは、自己紹介した中でオフ会参加した人と言う理解で良いでしょうか？",
    ",ありがとうございました。一応、メモとして書いおきます。・チャネルごとのABC割り合い可視化（熊田）・ランクごとのオフ会参加有無（１回でもあるかどうか）調査（Komiya)・施策まとめのページ追加（熊田）11/23 　夕方マージ　、　提出",
    "ありがとうございます！",
    "ここからお願いします！",
    "",
    "決めることとしては、短時間で決まることでもないですが、、・結論をどうするか（施策として何を打ち出すか）・資料作成の分担・後、何をやるかくらいでしょうか？",
    "ありがとうございます！そしたら、20:30-21:30でお願いします！",
    "  急で申し訳ないですが、明日の夜にラス1ズームで話せないでしょうか？資料作成の分担決めたいです。で、土曜の夕方までにマージして提出する流れでどうでしょう？",
    "雑談ちゃねるのみでアクティブになってるわけではないと思うんですよね。",
    " KHcoderの結果から、能動的に発言してる人が退会してないと推測します。チャネルごとにA,B,Cの比率を求めてみようと思います。1,0についても。というのは、アクティブユーザーは拠り所となるチャネルがあるのではないかという仮説からです。もしそうであれば、各人にハマる企画をたてて行くことが重要ですね。←〇〇なチャネルがあったら良いとかを、入会時にアンケートとか。どう思われます？",
    "Dは自己紹介せずにコメントしてる人ですが、やはり硬い言葉が少ないので、Cは自己紹介欄のデフォルトワードが多く繋がってそうです。",
    "ありそうですね。アクティブユーザーは硬い言葉ではなく、柔らかい言葉（動詞）が非アクティブユーザーに比べて比率高そうなので、コミュニケーションが活発になるとそうなるのかもしれませんね",
    "ABCのうち、Cは自己紹介しかしてない人が含まれのるので、で自己紹介欄のデフォルトワードが多く繋がってるようです。",
    "既出かもしれませんが、目指す方向が違いますかね。",
    "こちらを優先するので大丈夫です！ありがとうございます。",
    "早速メルカリでポチりました",
    "",
    "すみません、30分ほど遅れます。。",
    "今日ですが、オンラインで参加される方てどのくらいいるんでしょうか？私今のところオフライン参加の予定です。",
    "参加します。20-30分ほど遅れそうです汗:sweat_drops:",
    "チュートリアルもありますね",
    "ここら辺のコンテストで実績積むのもIoT:heavy_multiplication_x:データ分析にキャリア寄せて行くのに良さそう",
    "なるほど！そういう時に説明性が活きるわけですね。医療機器はそこら辺厳しそうですね。私が働いてた製造ラインは某自動車メーカーへ納める製品を作っていたので、監査の際に検査方法のロジックを説明した記憶があります。客先への説明の際にも機械学習の判断が正しいということを説明できないと詰みそう。。",
    "Shapley値というのは初めて聞きました。重要度といえばPermutation Importanceの認識でした。重要度の計算方法の使い分けてみんなどうしてるんだろう？CSVというのはカンマセパレイテッドバリューのことですか？",
    "了解しました。お大事にしてください。またお話できるのを楽しみにしています！データラーニングギルドオフ会参加されるようであればお話しましょう！",
    "なるほど、全体的に現場に浸透するのはもう少し先という感じですかね。こういう領域はSESや受託では中々うまく行かない気がします。製造現場に入り込んで物を見る必要が",
    "化学工学にAI, IoTのビックウェーブが来てる感じですね！この領域の分析はがっつりドメイン知識がいるので、データサイエンス:negative_squared_cross_mark:〇〇が生きる領域ですね。現場に落とし込んで量産で使えているという雰囲気でしたでしょうか？",
    "うーん、やっぱり現場に張り付かないと笑",
    "半導体製造などは数百工程にもなり、どんどん複雑化しているので、経験と勘で値を判断するのをもう限界。。ソフトセンサーを活用しないとやっていけないんでしょうね。ただ製造業の場合、この記事にも書いていますが、装置の劣化などでリアルな物の状態が常に変わっているから、その点をちゃんと押さえておかないと誤った判断しそうですね。",
    "圧力計などのハードセンサーに対して、統計モデリングをソフトセンサーと呼ぶんですか。初めて知りました。",
    "そうなのですね！管理者視点のお話しぜひ聞いてみたいです！データ分析に何を期待しているか等です。私は現場しか経験したことがないので笑機会が有れば是非お願いいたします:palms_up_together:",
    "強そうな方ですよね。機械学習やデータ分析ありきではなく、信頼性工学や品質管理の手法も駆使できますよと言うのが上手くいく秘訣ですかね。",
    "最近このブログを読んでいます",
    "データ分析以前のデータ取得のノウハウに長けていると重宝されますね。特にIoT関連業務は",
    "非常に分かり易い説明ありがとうございます！セキュリティ以外に、信頼度の観点ですか。なるほど、、確かに無線は見た目スッキリしますが、色々なことを考えると無難に有線を使いたくなってきました笑高精度の測定を求められる案件だと、測定器に加えて、送受信器、送信経路での影響も考えないといけないということですね。。どこまで気を使うかは現場の方と相談になると思いますが、そういう観点での費用対効果が的確に判断できると強そうですね。現場の生産技術者はその工程のプロですが、データの送受信には長けていないと思いますので",
    "製造ラインからのデータの取得ですが、基本的には有線なんでしょうか？私が働いていたラインは赤LANと青LANという線があって、赤LANは製造ノウハウが載ったデータを扱うLANで、そのラインの中で閉じていました。青LANはそこまで秘匿性の高くないデータを扱うLANで、工場内の他の建屋にも繋がっていました。無線の方が配線等が床に這うこともなく、スッキリすると思うのですが、セキュリティの関係から有線が基本なのでしょうか？それとも無線で飛ばしているところも結構あるんでしょうか？",
    "良い取り組みですね！スモールスタートが大事かなと思ってます。そういう意味では、大手メーカーよりも中小企業の方が取り組みやすいかもしれませんね。少し毛色の違う話かもしれませんが、大手は色々と申請が必要だったり、そんなことまで想定するの⁉︎みたいなこともあるので、トライアンドエラーのエラーがしにくい気がします。効果が出た時のインパクトは大きいと思うのですが、、↓私も過去に経験したので、めっちゃ共感しました笑",
    "説明性に優れるという利点もありますね！輪読の時にその点についても触れられたらと思います。昨日やったDLは説明性に乏しいですね。",
    "ここら辺の記事からも時系列分析学ぶ意義がありそう",
    "承知しました！",
    "まだ決まっていなければ、「時系列解析」の2章「自己回帰型モデル」担当したいです。",
    "なるほど、これ参考にしている人多そうですよね",
    "チョコチョコ被ってますね",
    "試して見るのが素晴らしいですね！私もやってみます。少しスコープがズレますが学習の時にもバッチ処理は重要な概念で、バッチ数はハイパーパラメータの一つみたいです。",
    "みなさま、本日はありがとうございました。理解の助けになったなら嬉しいです。議論することで私もより理解が深まりました。４章以降、学習の話に入って更に面白くなるので頑張って行きましょう！ハードの知識は是非とも学びたいので、asukiさんの仕事＆コロナが落ち着いたら、お願いしてみようかな",
    "ガッテン承知しました！",
    "今更なのですが、ゼロからDLの3章のコードを以下にアップしますので参照ください。3.2 活性化関数.ipynb3.4 3層ニューラルネットワークの推論動作.ipynb3.6 MNISTを使った推論動作.ipynbまた、全章のデータ、コードが以下から落とせます",
    "バッチ処理の箇所、私も理解していないので、詳しい方いたら説明お願いします。",
    "もちろん歓迎です。よろしくお願いします",
    "承知しました。よろしくお願いします！",
    "3/3のディープラーニング1回目ですが、コロナが今のところ接触感染が主みたいなので、勉強会での感染可能性は低いと考えてオフラインでも開催したいと考えております。オフ・オフ併開催で良いでしょうか？場所提供の都合上大丈夫でしょうか？オフで参加される方は以下の対応お願いします。",
    "了解しました！キャパ的に問題なさそうなのでどちらでもOKです。私は今のところオフの予定了解しました！２回目以降よろしくお願いします！",
    " 余裕そうですね。回答ありがとうございます！",
    "承知しました。参加されるかたは当日までにオンor.オフラインのどちらか表明いただければと思います。 オフラインの場合の人数キャパてどんなもんですか？",
    "ゼロから作るディープラーニングの第1回ですが、3/3(火)20:00-にしたいと思います。現時点でオンラインでの参加希望の方ていますでしょうか？",
    "こういう本こそ皆でやる価値があるかも笑いろいろ議論できればと思います。",
    "はじパタ本屋で見てきましたけど、難敵ですね。。",
    "承知しました。助かります。",
    "土日も候補に入れているのですが、土日も利用可能でしょうか？",
    "場所提供ありがとうございます！今大手町で働いているので、めちゃくちゃ都合良いです笑",
    "ありがとうございます！疑問点や間違い有れば何なりと言ってください"
  ],
  "1994cuz120": [
    "コロナに関する東洋経済の記事、GitHubにコードまで上がっててステキすぎる",
    "mlpclassifierを使ったことがなく、、ごめんなさい:sob:predict_probaで出せるっぽいですね！ボクは使ったことないのでなんとも言えませんが試してみる価値はありそうです！",
    "個人的に、AdaBoostはアンサンブル用途((RandomForest+ExtraTrees+Ada+GradientBoosting+SVC)/5)で使用されていることが多いように感じます（あくまでAdaboosting(base_estimator=None, …)）僕もこの辺りは全然詳しくなく、知見がないので有用な使い方とか発見したらぜひ教えてください！",
    "（意図せず投稿されちゃった）で、最終的に予測結果としてこのように199このクラスに分類したときの予測結果が帰ってきます（0~1の範囲）",
    "predictメソッドというのは、機械学習でのfit~predictの流れのような意味ですかね？それでしたら、同様に出力可能です。過去にKaggleで使用した、Kerasを使用して作成したモデルですが、真ん中あたりでout_softというところで199このクラス分類をしています。",
    "stackoverflowに似た質問がありました。Adaboostingはあくまで弱い識別器に対して使用可能であるため、強い識別器であるSVMや、sample_weightを引数にもたないAdaBoostingには使用できないようです。AdaboostingはデフォルトのDecisionTreeでのアンサンブル用途以外で使用したことがなかったため僕も勉強になりました、、、",
    "NNのclassifierはsoftmaxで確率に変換されて出力されますがそういうお話ではないですかね、、",
    " さんはえーっ！入門レベルじゃ物足りないなぁと思ってレベル表を眺めましたが基礎レベルまでカバーされてるのですね🥳書籍よりも良いとは、、一考の余地ありかもしれませんね、、ありがとうございます！！",
    " そうなのですね！なんやそれは嬉しい！どれくらいまで使えるレベルになりましたか？定着レベル、と言いますか、",
    " さんやはり先に手を動かした方がいいのですね、、理解したつもりになりがち、はすごくわかります笑　統計の教科書一冊頭に叩き込みましたけど実際に自分がそれを使えている姿をイマイチ想像できない笑手を動かせる教材を探すことにします、！！！",
    " さんそのやり方ってその場しのぎの知識になっちゃったりはしないですか、、？？大きな流れ、仕組みを把握してないとその場その場で調べて進めていく芸人になってしまいそうなのを恐れています、、",
    " さん割と早いですね！一月くらいはかかるかと思ってました！他の方がオススメしてくれた書籍も可能なら本屋等で立ち読みしてみてから検討しようと思います！みんながデスクに置いてると言っていたので僕も魔術書を置きたくなりました、、笑",
    " さんそうなのですね、、理論武装しないと少し不安になる芸人張ってますがやはりその方がいいのですね、、プログラミング言語の習得と同じように実践あるのみですね、、SQLって実際に使用するときもアクセスログでは無いってだけで手法、考え方は同じっていう考えで合ってますかね？",
    "大体どれくらいの量になりますか、？？(仮に1日2時間程度取り組むとして)",
    " さんわぁ！教材なんてあったのですね！こちらって一度購入したらずっと使えるものですか？レビューにFree Trialの間に〜との記述があったので時限付きなのかなって、、",
    "さん情報ありがとうございます〜！この本書店に並んでいるの見たことあります！実際学ぶときって実務で使うわけではないけれど、実務イメージできるように勉強するほうが身につく知識としてはより良いものになるのですかね:face_with_monocle:？実務ベースの書籍類って結構仮定とかが記載されていない(使う上で最低限コレ覚えてそのまま使えよ感)があるなぁと感じているのですが、、どう考えますか:face_with_monocle:？",
    "これはアルバートも正解、、笑",
    "まだ業務でも趣味でも使う予定はないけれど基礎知識だけは蓄えておこうかなと思った次第です！入門(最初にやるべき！本)ってみんな違う観点からいろんな本をお勧めしているイメージだったので、こちらで皆さんの経験にお伺いしようと思いました🥺ムック本から勉強してみようと思います:relaxed:！",
    " さん、 さん回答ありがとうございます〜！！ミック、、？？アルバート、、？？ってなってましたが通称そう呼ばれる書籍があるのですね！非常に参考になりますありがとうございます〜！！",
    "まだSQLを触ったことが全くないのですが、勉強するのにおすすめの書籍等はありますか(´・ω・｀)？",
    "EDAの速度も段違いに上がりそうですね、！！チームでの参加も前向きに検討します:relaxed:",
    " さん、はじめまして！よろしくお願いします！この記事、過去に読んだことあります！笑DLGメンバーでマージされたチームだったのですね、当時は気づかなかったです笑今、なんのコンペに参加しようかな〜と考えているところだったので、もしタイミングが合ったならチームで参加させてもらえればと思います！ただ、今までソロでしか取り組んだことがないので多々ご迷惑をおかけしてしまうとは思いますが。。。。",
    " さん、はじめまして！よろしくお願いします〜！チャネルを覗かせてもらいました、ビジネスの観点からの輪読会、非常に興味深かったです！チャネルでのやりとりの感じからの推測ですが、この輪読会にはリモートでも参加できるのでしょうか？？ぜひビジネス視点での輪読会にも参加したいです！チャネルに参加させてもらいます:relaxed:情報ありがとうございました！",
    "はじめまして！よろしくお願いします！輪読は面白そうですね！教えてくださりありがとうございます！早速投票させていただきました！kaggleは私がやりたいと思っていたのとは少し違うので、もう少しチャネルを漁ってみようと思います:laughing:情報ありがとうございました！",
    "はじめまして。笹原一将（Kazumasa SASAHARA）といいます。ここでの名前は、Kとさせていただいております（友人から「かずまさ」と発音するのは疲れるとブーイングしてきたため）。簡単に自己紹介させていただきます。・Who an I??　笹原一将（Kazumasa SASAHARA）　千葉県在住、1994年生まれ（２６歳）・どうやってこのコミュニティを知ったか？　Twitterで回ってきました（Twitterはデータサイエンスおよび音楽情報を収集するのに使用しております）・経歴、専門、得意領域　大学院航空宇宙工学専攻修了　学生時代ではプログラムは数値シミュレーションのために使用していました（C++….ではなくFortran）　そのためコンピュータ関係のエンジニアに必要・常識とされているような情報は大学ではほとんど学んでおりません。　専門と得意領域とで被ってしまいますが、力学（機械、材料、流体、熱、等々）が専門です。　メーカー企業に就職し、研究開発という立場で働いています。　就職後、データ分析のためにPythonを学び始めました（Python歴1年強）。・今勉強していること　統計学全般、機械学習/深層学習（Kaggleをやっています）・趣味　筋トレ、音楽（パンクやハードコア、ラウド、メロ系）、Kaggle、睡眠・このコミュニティに期待していること　データサイエンティストとして働くことは楽しそうだと考えています。　しかし、そのためにはまだまだ知識が足りないのが現実です。独学で勉強は進めてきましたが、モチベーションの観点からペースの低下が問題として浮上してきました。　勉強の目的は違えど、互いにモチベーションを高められればいいなと思います。　Pythonを使用するようになってから拓けてみえてきたこの世界が、さらにどう広がっていくのか。　皆さんとの交流を通して、より広く世界を知るとともに、私が本当に好きなこと、人生捧げて極めたいことは何なのか、そのヒントが見つかればと思っています。　また、研究という仕事でこうすればもっとスムーズに業務（実験解析）が回るようになる！などといった研究開発関連の知見も共有・深めていきたいです。・最後に　データ分析や統計に関する勉強会がありましたら、ぜひ参加したいです！　論文や書籍の輪読会もぜひ、やりたいです！（どちらも無かったら企画してでもやってみたいですね）　また、Kaggleでチームを組めたらいいな、とも。　私自身、これからどうなっていくのかわかりません。が、皆様と良い関係を気づけたらと思います。　よろしくお願いいたします！！",
    "今免疫力を簡単に数値化する研究をしてます:kissing_closed_eyes:ウイルス感染は本当に運でしかないですよね、、手を洗う前に食べない、目をかかない、鼻をほじらない、を意識して後は普通に生活してます🥺",
    "統計学と計量経済学の関わりについて",
    "macでしたらautomatorでJupyter起動するアプリを作成する方が楽かなって感じてます(ボクはそうしてます)",
    "勝手な印象ですが、ディープラーニングに対しての説明可能性に関する研究は多く進んでいるものの説明不能というのがそもそもとさのディープラーニングの本質なのかなと思ってました、、でも認可の観点とかからするとかなり分野によっては重要になるし尤もらしさが求められているんですね、、",
    "メモありがとうございます！ さん、エラーに関しては()などでデータ型を確認してはいかがでしょう？今外出しているためipynbファイルを閲覧することができず何とも言えませんが、、",
    "今日は参加できないのでどんな感じに進んだのか、終わったらメモなりnotebookなりシェアしてもらえると嬉しいです(´；ω；`)みなさん楽しんでください！",
    "わわ！ありがとうございます！2/8は都合をつけることができないので参加できませんが、ぜひ次回参加したいです！",
    "すみません、横槍になってしまうかもしれませんが、このタイタニックはどんな目的で開催されるのですか？これから先、kaggleを始めるであろう人に最初のとっかかりを一緒にやるセミナーの予行といった具合ですか？",
    "大変時間がかかってしまいましたすみません:joy:効果検証入門第一章の輪読会資料が完成しました！それと、日程に関してですが、今週末（2020/3/7 Sat.）までに調整さんに入力してもらえると嬉しいです！コロナの影響もあるのでオンかオフかは、参加者の皆さんと相談して決定する方針にしようと思います。",
    "結構ざっくりしすぎていて理解が難しい部分が多いですよね笑一回噛み砕いて自分の言葉に直さないと中々腑に落ちないです笑",
    " さんぜひ場所提供してもらえると嬉しいです！ながのさんも参加できる日で、場所提供してもらえる日程は候補の中に入っていますでしょうか、、？？",
    "遅くなりました！効果検証入門§1の輪読会日程です！内容としてもなかなか面白いと思うのでぜひ奮ってご参加願います！(スライドは後日シェアします)",
    "効果検証入門、ようやく届きました(なぜこの本だけこんなにかかった)！1章に目を通しました、ここだけ読んで資料作成するまでに1週間ほどいただければと思います！",
    " さん今日注文するので、届いてから内容、ボリュームを見て決めてもいいでしょうか？",
    " さんslideshareだと限定公開できるのですね！これらのツールを使用したことがないのでいい機会になるかなと思ってやってみようという次第でした！情報ありがとうございます！",
    "まだ読んだことないのでどれくらいのクオリティで書けるかは保証し兼ねますが、それでもよろしければ効果検証入門やってみたいです！",
    "調べてみるとkeynoteでもslideshare/speakerdeckどちらも問題なさそうでした(少し工夫は必要そうですが)！",
    "これってパワポで資料作る感じなんですかね？MacでOffice入れてなくてキーノート？くらいしかないのですけど作成に際しては問題ないですかね、、？？！！",
    "それと是非にハード周りの勉強会もやりたいですね、、個人だと本当にやる時間の確保が難しいので是非に、、、、",
    "熊田さん、ありがとうございました！一緒に勉強から実用まで頑張っていきましょう！！",
    "オフで参加します〜！",
    "オフの間違いでした、、笑ありがとうございます！",
    "オンの時って場所はどちらでしょう？",
    "オンでの参加希望です！",
    "paypayは本来Tポイント等付与対象外の酒、タバコでも関係なく値段に応じてポイント付くのでおトク感あります、！！",
    " さん、資料ありがとうございます！とても見やすいです、、！！！"
  ],
  "msdtakashi": [
    "化けし合い？",
    "就活も婚活もたぬきの騙し合い",
    "自分バイアスかかっているからというのもありますが、セカンドキャリア含めて社会人大学行く人多いな〜と思います。加えて、介護ロボットマーケットに関しては、実業務に近い人がやるとこれからもっと加速すると思います。よりITから遠い業界こそ、AI的なイノベーションが起こしやすそう。（介護、医療、農業、漁業、畜産）逆に言えばこの辺の業務知識ってほど遠いんですよね。",
    "コードを憎んで人を憎まずなどの精神論とか体制ですか？",
    "たまーに閲覧少ないと辞めます？と聞かれます",
    "すみませんw",
    "やっていないですけどおそらくググれば上には来るはずです。さらに上だと　茶色いミック本が最上位となります。",
    "ミック　ゼロから　アルバート　分析　黒魔術順ですかね",
    "pcから行きます",
    "なるほど",
    "アプリからの登録がわからない　泣",
    "ちょっと知り合いのところで安く出来そうなのでまたリサーチしておきます。",
    "シャッフルの練習にかったらtally-hoの方がシャッフルしやすかったです。",
    "300円でお試しプレイできるからおすすめです。",
    "",
    "初心者は基礎ルールをざっくり勉強しておくといいかと思います。",
    "",
    "私もシャッフルぐらいはできるのでちょいちょい代わりながらしますか？2枚めくってとか手順動画探して軽く練習しておきます",
    "アラフォーいらっしゃいです。データの可視化から同行動に結びつけるのか、また可視化したレポート自体の管理運用方法についても今いろいろと考えています。細かい文字の修正やバージョン管理の問題（先祖帰り多発問題）などもいろいろ検討しています。",
    "techタッチ的思想でいいですね。古くはステップメールなどあります。",
    "この辺練り上げるといい感じのオンボーディングになると思う。",
    "コメント書きたいですけど、明日以降にしておきます。",
    "めちゃくちゃ完成度高いですね。純粋にすごいです。",
    "それもそうですが、田舎の長男でいい年齢になってもぐちぐち言われるのがいい加減切れて、大義名分的に海外目指すことにしました。グルジアとか東南アジアでもいいかな〜。生活と単価維持できれば。",
    "いや、家とか人間関係のしがらみが面倒で海外いったらとりあえず全部解決するかな〜と。会社とかどうするかが面倒。それまでには電子決済できるようにしておきたい。",
    "今年の目標• 大学院をやり切るタイムマネジメントをする。• データアーキテクトのあり方路線でキャリアを広げる。• 業務幅を広げる。VBAなど業務領域の仕事を増やしていく。• アウトプットを指定いく、LTは6回をする。記事も12本書く。• 必須技術書以外で書籍を毎月１冊読む。• 健康ダイエットする。体脂肪率15％を目指す。• 親と揉めるの嫌なので3年後に海外生活する準備をする。",
    "古い統計学トーク情報の混乱は3月10日頃に終わります。",
    "合宿ならAirbnbが安そう",
    "ちょうど秋に1人温泉で行ったけどバランス良かったです。資本大きいですからね",
    "営業しているのかな？",
    "ちょいと探してみます。",
    "すでに3月後半は安いから今の時期行くのがいいかと",
    "一人暮らし且つ老人と接触がないメンバーで平日一泊でいかがでしょうか？",
    "何度も出てきているけど数学の基礎ざっと復習するならマセマの大学基礎数学が良いですかね？",
    "机の上がディスプレイの山になっています。",
    "すでに二台ありますけど、面倒ですね。2個目は急にタブレットが動かなくなったって、固定IPのSIMが必要だったため風呂用もかねてこれ買いました。（さらに値段下がっているw）",
    "もうすぐSE",
    "むしろ私予定忘れていて参加できないので替わりにお願いします",
    "いや～、皆さん、ハマってくれてよかったです。",
    "10F?",
    "着きました",
    "向かい中",
    "全く勉強していない。テスト駆動学習前回のテストから今回まで試験時間に英語勉強するタイプです。受験票無くしてモチベーションないですが、16時には会場着くと思います、",
    "送れて参加かTOEICサボって参加",
    "場所どの辺の予定ですか？",
    "今からでも遅くない英語って20年言われている気がする",
    "これは今後に期待したい",
    "物理的移動も普及したLLCの時代ってこの辺にリスクはさらに危ないですよね。",
    "",
    "リモート作業に向けて、部屋の机配置を変更。カメラが移れるように変更。",
    "確定申告会場ですが都内は100人ぐらい行列でしかも高齢者多いのでしばらく行かないことをオススメします。",
    "確定還付申告は申告前に申請可能です。来年の参考に。",
    "ちな今日でもできたんですよね。確定申告",
    "今年は医療控除と寄付控除と保険控除",
    "確定(還付)申告完了w",
    "そんなw",
    "でも最近脱毛しています　時短のためw",
    "snow",
    "Twitter始めました。写真は7年ぐらい前です",
    "2月から大学の講義休みになるのですが、休まず今の現場週1日稼働増やしました。貧乏性でしっかり稼ぐ私はえらい！",
    "今はダイヤモンドプリンセス号に乗りたくないw",
    "書きました。最後に軽く貼りました。",
    "しいていうと私の出身は、マーケティングコンサルの会社で広告代理店経営していたんだよな～:unamused:（今も広告代理店のアカウント持っていたりするｗ）",
    "誰に何を伝えるためにやるのか？どういう話をしてもらいたいのか？この会に参加すると何がわかるのか？Connpassの人気イベントを真似るといいかもです",
    "OKですが趣旨の練り上げよろしくお願いします。",
    "久々に正規表現をガッツリ週末書いてみます。公開とかどうしますか？要望あった方がモチベーションになるし、作りたい人いればお願いしたい。",
    "要望チケットと開発どう進めようかな・・・。とりあえず、正規表現で趣味言語などは抽出できそうな気がする。テンプレート 送ってこない人をどう抽出するか、基本的には90％拾えればいいかなと。",
    "編集権限つけてあるので随時追加してみてください。フィルターとか文字抽出をまず正規表現勉強したい方いたらいい勉強になるかと思います。",
    "業務するので、ちょい落ちます。",
    "すでにつかっているなら教えて下さい。ペコリ",
    "",
    "要望チケット作りたいけど、どこか使っているところありますか？",
    "サンプルできたのですが、共有どんな形でしましょうかね？メールアドレス認証ぐらいはしたいです。googleアカウントよかったら教えて下さい。",
    "これ元データあります？ER図ちょっと整理したい。余力があれば送っていただければ幸いです。",
    "アクセスの確認はできました！！",
    "すみません昨日から飲み過ぎて追えていないですw",
    " 問題ないならBQのアクセス欲しいのと収集の仕様書とか見せて戴けると幸いです",
    " 2月ぐらいテスト終わったりしたあたりで1日ぐらい前半　ボードゲームと開発チャチャっとしましょうか！",
    "いいですよ〜。メンバーどうするかと可動周りどうするかですね〜。あと別プロジェクトもあるのでその辺とのスコープの切り分けなどですかね。2月〜3月ぐらい少し時間あるので",
    "前回のデータ版をデモ版で公開してから欲しい機能をgit issueで書いてもらうのはいいかな〜。アジャイル的なアプローチそのままで開発経験したい人にも向いているかなと。",
    "今、大学のレポート書いているけどテンプレート というかフォーマットの記述が分からず難しい。守破離はのモデルがあるとさくっとかける。",
    "ルールベースだと、○○歳、1990年4月20日生まれ　という記述から年齢を推定。さらに言えば、好きな音楽はとかの書き込みから世代を推定wあと使える言語とかプロフィール項目を自動的に書いてくれるといいかなと。プロフィール項目を入力するのって事務的でちょっとモヤ〜としますが、テキストのテンプーレートみて自由に書くのは抵抗減るような気がするんですよw、。年齢とか学齢書きたくない人は嫌いの項目があると自己紹介すら嫌になる、",
    "BI周りは前回のモックを実データ実装するぐらいなら、2〜3時間あれば前回の続きができるので、あとは、自動生成を協力できればと思う。",
    "",
    "サウナがカビないのは檜？の品質と温度高いとかあるんですかね？",
    "",
    "会社行くとリモートワーク推奨加湿器導入とかですね",
    "インフルエンザ対策と同じで十分かとワクチンがないだけで致死率考えるとそれほど気にしなくても普段の免疫力と手洗いうがいの強化ぐらいですね。",
    "一時的ならいいんですけど。来週行こうかと。",
    "レポート終わったら夜中に℃行こうかな。"
  ],
  "penya.shk": [
    ".Py Done!? なんて感じかなw",
    "すげー！&gt; レンズの口径分による像のボケ具合や、レンズによる色収差・非点収差など画像上の像の微細な様子を基に距離を推定する方式であり、特殊なレンズや画像センサを使う必要がなく、通常の一般的な市販レンズをそのまま使える点が最大の特徴",
    "健康保険まで！ほんとすごい国の利益をちゃんと還元してくれるのがいいなぁ",
    "こういうのだとSPSSモデラーとかもありますね今も、保険とか金融工学屋さんはほぼこれらしい昔は高かったらしいけど、今はずいぶん安くなったなぁ〜競争頑張ってほしい！",
    "辞めたほうがいいよレコメンドまでw確かにチャンネル多すぎると一覧性下がりますものね",
    "公式の機能なんですね！結構便利！特にコミュニティでslack使ってる場合はいいですね",
    "チャンネル推薦機能なんて前からありましたっけ？それとも、DLGの誰かが実装したbotなのかな？",
    "&gt; 実務イメージできるように勉強するほうが身につく知識としてはより良いものになるのですかねそうですね。SQLは覚えてあと、それを駆使して深掘りしていくときに実務のケースを想定するといいです。僕が紹介したやつだと、DMMのデータ分析組織の方々が書いた本なので、ECサイトのアクセスログや購入ログを分析していく流れに沿って、書くクエリが出てきますー",
    "アインシュタインがネーミングなのか！なんでああいう会社名なのか気になってた！",
    "実務をイメージしながらSQLを理解していきたいならこれ！サイト分析の章は読み飛ばしてもいいグーグルアナリティクスでできるし、そもそもログをエクスポートするのって年間100万円くらいする法人版グーグルアナリティクスじゃないと不可能だしw",
    "レポありがとうございます！僕もこれでした！エッジコンピューティングはIoTに繋がっているのだなぁ〜面白そうだし、実生活にも活かせそうだし、興味湧いてきたー！&gt; どうもこれらはAIに関係するハードだ+現場でのニーズに対応する為のものらしいという事は気付いていたのですが、じゃあどうやって？というイメージが湧いていませんでした",
    "パソナすごいなぁ・・・まぁマエショリストなら確かにこれくらいでいけるかも開発経験者でDBについてはわかっている前提だし",
    "綺麗に三層にクラスタリングできそうな分布w　前半はモチベ低かったけど、オフ会参加してからやる気アップした２月だった！",
    "田中さん！よろしくお願いします！私もスマホゲームの行動分析をメインにやっています〜！",
    " 時間ができたので、観覧者で参加したいです！ミーティングパスワードは何でしょうか？",
    "癒されながら仕事したい！",
    "この安さじゃ資金繰りってわけではなく話題にするためが目的かなぁ　うまい",
    "箱根なら雪月花がよかったなぁ部屋付き露天風呂で！安くなってるかなー",
    "めっちゃかわいい！",
    "かかってもインフルまでは重症化しないらしいですからねぇただ、一回重症化すると致死率高くなるって絶妙なパラメータふりされてる",
    "コアタイム11:00~ になったのはだいぶありがたい。まさかこんなことで急激に進むとはw",
    "ユニポス入れたいなぁと思ってたけど、コストが意外と高いなぁとなってしまって躊躇してしまった。。。",
    " これって外部の人も参加OKな、DLGメンバーとの交流イベントって感じですかね",
    "freeeなどで出力できるe-tax方式のファイルを使うのではなくて、スマホ入力しなければならないっぽいのでちとめんどいかも",
    "マイナンバーカードをiPhoneで読み取ることができるようになって、ICカードリーダー買わなくてもe-taxできるようになったのが意外と便利！原本は保管でいいし",
    "これは良さげだ！Rが復権するか！",
    "おお！そういえばベストマッチでしたね！これも参考になりそう&gt; 失われた聖歌のメロディを復元する（AI×アート）",
    "意外と変化している！センサーはどういうやつですか？",
    "１月に買ってから効果実感してます！花粉症もあるので、この時期にすっきり目覚められるのは人生初でビックリしてますw",
    "呼吸による二酸化炭素増加量って微量だと思ってましたが、意外と影響あるかもですね〜！空気清浄機おすすめです!ベッドの下とかホコリたまらなくなるのは快適!",
    "3ヶ月前に新薬承認されたゾレアがめっちゃ効くらしいです！",
    "異世界にいったらデータサイエンティストの能力が目覚めて俺つえーする超大作ラノベ！",
    "ユンケルとか栄養ドリンク飲んで元気になって気がするのは、ほぼカフェインのせいだと聞いたことがある。。。",
    "11-20勤務にしてみたけど、勤務時間変わらないはずなのにすごく残業してる感じで疲れる・・・やっぱ10-19って一番いいバランスかも",
    "やりたいですー！",
    "どのチャンネルがどのくらい盛り上がってるかを知りたいなぁ〜",
    "レッツフリーランス！",
    "ボクがぽんぽんぺいんでトイレなう…時差出勤制度始まって助かった…",
    "お腹冷やすとぽんぽんぺいんなりがち(´；ω；`)",
    " そうなのですね・・・！ちょっと厳しいかもです！冬も地下をうまく使えば快適ですね！",
    "なるほどー！洗剤は付けずにとりあえず水洗いだけでもやらないよりはいいですよね",
    "あ　そうだ防水だから、マジで水洗いしてもいいのか！！",
    "菌チャージw　スマホってどうやって洗えばいいんだろエタノールで洗えば錆びないのかな",
    "JSとSQLってどんな業務なのかきになる！フル常駐じゃなくてもいいならアテありまっせ！札幌一時期住んでたけどいい街！",
    "スタンディングはできないですねあえて低い奴を僕は選んだのでー",
    "これですー！",
    "ガス昇降式ソファテーブルを頑張って組み立てた！デスクよりも勉強がはかどってる！",
    "null値を0に変えるのは、nullif( xxx , 0) とするのもおすすめです！",
    "雨にも負けず通常出社！",
    "昨日はダラダラしてしまったので、今日はもくもくしにいく！",
    "体調絶不調だけど新人さんフォローのために出社した",
    " 気になります！どんなプロダクトが入賞してましたか？",
    "個人的には完全ワイヤレスイヤホンに注目してます片耳無くさない警告機能付き完全ワイヤレスイヤホンが欲しい。。。",
    "CESは面白いプロダクトが新登場するからワクワクしますねー最近はEVが席巻してましたが、新ジャンルEV出るかなーワクワク！",
    "時々ツイッターで見かけるアンケート広告でこの商品に見覚えありますかっていう質問が出てくるときありますね認知度調査してるのだろうなぁ",
    "相席OKタイプにしたらこの価格でも妥当そうｗ　",
    "価格が安すぎたかーあとは意外と1人客が多かったんじゃないかなー",
    "会社近くにあれば、昼も夜も使えるし最高ですね！仲良い社員の人みんな入れば、夜も宴会しやすいしー赤坂にデータ系の会社ってあるのかなぁ",
    "一人焼肉専門店ができるくらい、一人焼肉の需要ってサイレントマジョリティーで意外と多いので1人でも使えるってのが、話題になったポイントですね",
    "いきなりステーキに変わる、炭水化物抜きダイエッターの聖地になりそう脂身少ないやつだけ頼めばいいだけだし",
    "よくよく考えてみると確かに妥当な金額に思えてきた毎回飲み物代はかかるわけだし",
    "家の近くにあったらほぼ毎日行きそうw毎日通ったら何日で飽きるのかって企画やるYouTuberが出てきそうー",
    "効果検証といっても何の効果検証かによって色々ありますよね。クリエイティブの効果検証の場合は第一に見るのはCPIが目標値以内におさまってるかどうかで判断してたなぁ。その後LTVもみて総合的判断。何の効果検証かにも寄りますよね。サイト改修の効果検証はもっと難しそう〜",
    "_踏み絵。。。！こわい・・・_",
    "致死率の低さが危機感薄くさせてる気がするなぁ・・・",
    "windowsならそのエラーメッセージのウィンドウ選択してctrl+Cでコピペ出来た気がするー",
    "Lookerのダッシュボード編集が重くて重くてイライラするううううううう",
    "オッズ率予測とかもできちゃいそう・・・　すげえ",
    "れごんさんがさらっと話題に出した「みずはのめ」が想像以上の完成度高いすごいサイトだった！！！舟券買うこともできるのか！？",
    "先輩との対戦だと思い切ったインコーナー攻めがしづらいってことかなぁ　確かにありそう　競馬と違って、運転は完全に自分の意思だし！&gt; 上下関係",
    "複勝という掛け方がないから、必然的にリスク高めになりがちですねぇ",
    "天気とか風向きがすごく影響しそうだなぁ過去ログが上手いことそろってればいいけど、探してみる",
    "サウナの種類は何がありますか？",
    "すごい！泳げる水風呂ですねw"
  ],
  "fujinuma": [
    "&gt; よりITから遠い業界こそ、AI的なイノベーションが起こしやすそう。これほんとそう思います。現場の方々の「YES」を引き出すのが大変な部分もありますが、一度勢いに乗ったらドンドン進めやすそうですよね。",
    "吉村さんの活動量、無限。すごいっす！",
    "  ※全体メンション失礼いたします:pray:お世話になっております。あっという間に２月も終わりを迎えますね。村上さんからも案内がありましたとおり、なかなかオフラインでのコミュニケーションが取りづらい状況が続いていますが、オンラインでの輪読会やKaggle勉強会、質問・情報交換など様々な方法で盛り上げて頂いて皆さんには感謝しております！さて、今月も決済フロー等に関して運営からPOSTさせて頂きます。今回のアナウンスでは*変更点もございます*ので、ご確認頂ければ幸いです。*【変更点概要】*無料枠の申請フローについて、次回より変更点がございます。従前のGoogleフォームでの申し込み行為に先立って、事前に村上さんと企画者様の間で「企画が無料枠の対象に該当するかどうか」を申請・確認頂く運用とさせて頂きます。なお、他の方々にとっても「どいういう施策であれば無料枠の対象となるか」が参考になるように、また透明性を確保するため、上記の申請・確認はオープンなチャネルの中で村上さんをメンション頂く形で行って頂ければと思います。*※DMでの確認はお控えください。*※併せて下記引用ブロックの「【無料枠の申請フロー】」欄もご確認頂くようお願いいたします:pray:なお、今月分の無料枠につきましては既に徐々に申請が上がってきておりますので、村上さんの方で確認の上、対象となる方を別途ご案内させて頂きます。```新しい方も数名入られたりしましたので、諸々アナウンスさせてください。決済フローや、無料枠の申請手順なども記載しておりますので、ご確認ください。* 無料枠に該当する方も、申請頂けていない方は決済が発生してしまいますので、ご注意ください *----------------------------------------最近入られた方へ----------------------------------------最近入られた方に関しては、・ #00-1-はじめに チャンネルに掲載されているポスト、scrapbox記事を読む・ #01-1-自己紹介 チャンネルにて、自己紹介を投稿してみましょう！！・ slackの「チャンネルを追加する」ボタンより、slackチャンネルを追加することができるので、チャンネルをのぞいてみましょう！・  に記事色々とコンテンツがアップされているので、どんなやり取りがされているか確認してみましょう！----------------------------------------無料枠に関して----------------------------------------【無料枠の種類】現状では以下のような無料枠の提供を想定しています。条件に当てはまる方に関してはGoogleForm経由で申請頂くことによって、翌月分の支払い停止の処理をさせて頂きます。多数の無料枠を管理するためにこのような形になっております。集約化・シンプル化も検討しておりますが、今しばらくご協力頂ければ幸いです。■ チャンネル企画者枠チャンネル企画者に関しては、チャンネルの企画が終了した翌月まで、無料枠を提供します。■ ブログ枠（メディアの記事を書いてくれた人）以下の条件を満たす記事を執筆して頂いた方には無料枠を提供します。・文字数3000文字以上・noteやブログなどの媒体を用いた、データラーニングギルドに関連する記事投稿（要承認）・データラーニングギルド技術記事、企画に関するレポート記事や、質問内容のまとめ記事執筆（要承認）■ オフ会企画者枠人数5名以上参加のオフ会を企画して頂いた方に関しては、無料枠を提供致します。オフ会の様子を写真にてお送り下さい。■ アクティブユーザー枠パブリックグループ内でのコメント数が上位10%に入る方には、無料枠を提供します。（ただし、明らかな投稿回数稼ぎは対象外）■ タスク消化枠Trelloに記載しているタスクに関して、1枚以上完了にしている人には、無料枠を提供します。■その他特別枠コンペの参加者、入賞者などに随時無料枠を提供致します。【無料枠の申請フロー】 実施事項、完了基準を明確にした上で @村上智之　ギルド代表　ポーカーで学ぶデータ分析 さんに事前申請　↓完了基準を達成　↓月末の無料枠申し込みフォーム(後述)で無料枠申請　↓申込時に、承認時のエビデンスリンクと完了基準を満たしていることが分かるようなリンクを入力【無料枠申し込みフォームはコチラ】----------------------------------------決済フローに関して----------------------------------------決済フローに関しては、以下のスケジュールとなっています。・n月分を、n-1月5日～n月4日までに決済（1月分の利用料を、12月5日～1月4日までに決済）・n+1月分の無料枠を、n-1月末日までに申請（2月分の無料枠を12月末日に申請）----------------------------------------```宜しくお願いいたします！",
    "＜2/15オフ会 プライベートチャネル招待のご案内＞度々アナウンス失礼いたします。Peatixでチケット購入頂いた皆様をプライベートチャネルに招待いたしました。（ #06配下です。）もし購入したのにインビテーションされていない方は、お手数おかけして申し訳ございませんがご指摘頂ければ幸いです。（DMでも構いません。）",
    "重ね重ね、通知失礼いたします:man-bowing:2/15(土) 18時〜のオフ会参加される方、このお昼時間にお手続き頂ければ幸いです！",
    " 皆様、朝からアナウンス失礼いたします…！２月のオフ会申し込み期限は *本日(2/12水) 13時* ですので、ご参加確定の方はお手続きのほうよろしくお願い致します！",
    " 　(全体メンション失礼いたします)皆様、おはようございます！2月のオフ会のお申込み／Peatix決済は明後日12日となっておりますので、お手数おかけいたしますがご参加される方は手続きのほど宜しくお願いいたします！",
    "＜＜2月オフ会のご案内＞＞■日時2/15(土) 18:00 ～ 21:00■会場common cafe 丸の内センタービル店■参加登録参加される方はアクション :ok_woman: の上で、下記Peatixにてチケット購入をお願いいたします。※参加されない方のアクションは不要です。■Peatix（チケット購入）※PW: datalearning■期限2020年2月12日（水） 13:00 まで※Peatixのチケット販売も同タイミングでcloseしますのでご注意頂ければ幸いです。宜しくお願いいたします！タイトですみません、もう少しリミット伸ばせるかお店と調整中ですが、参加される方は早めにお手続きいただけますと助かります！",
    "はい、左様でございます。宜しくお願いいたします！",
    "いずれにせよ、基準が不明確というご指摘に繋がるかと理解しておりますので、ここは改善を図らせていただきます。",
    "活動実績の提出内容は• 打ち合わせ時の写真• web会議の画面キャプチャ• その他作成した資料などのアウトプットをご提出頂ければと思います。（Googleフォームの最終設問の回答として。）上記のようなものがない場合は、企画チャネルでの発言数も考慮に入れさせていただきます。",
    "少し言葉足らずでしたね、次回からのアナウンス内容の参考にさせていただきます。&gt; 企画会議での企画も対象か？はい、対象とさせていただきます。&gt; いつから適用されるのか？他の無料枠にも共通して言えることですが、活動実績の確認を以って無料適用とさせて頂いています。つまり、２月分の申請内容として、１月の活動実績をご提出いただき、その内容が問題ないと運営側で確認できれば２月分を無料適用とする、といった運びです。（３月分申請時は、２月活動実績を提出）",
    "お世話になっております。新年１月もあっという間に過ぎ去りそうですね。2020年の目標計画を既に立てられた方も多くいらっしゃるかと思います。大所帯に成長してきたこのDLG、今後もどうぞ宜しくお願いいたします。さて、大きな変更点はございませんが、決済フロー等に関して運営から定期POSTさせて頂きます。```新しい方も数名入られたりしましたので、諸々アナウンスさせてください。決済フローや、無料枠の申請手順なども記載しておりますので、ご確認ください。* 無料枠に該当する方も、申請頂けていない方は決済が発生してしまいますので、ご注意ください *----------------------------------------最近入られた方へ----------------------------------------最近入られた方に関しては、・ #00-1-はじめに チャンネルに掲載されているポスト、scrapbox記事を読む・ #01-1-自己紹介 チャンネルにて、自己紹介を投稿してみましょう！！・ slackの「チャンネルを追加する」ボタンより、slackチャンネルを追加することができるので、チャンネルをのぞいてみましょう！・  に記事色々とコンテンツがアップされているので、どんなやり取りがされているか確認してみましょう！----------------------------------------無料枠に関して----------------------------------------【無料枠の種類】現状では以下のような無料枠の提供を想定しています。条件に当てはまる方に関してはGoogleForm経由で申請頂くことによって、翌月分の支払い停止の処理をさせて頂きます。多数の無料枠を管理するためにこのような形になっております。集約化・シンプル化も検討しておりますが、今しばらくご協力頂ければ幸いです。■ チャンネル企画者枠チャンネル企画者に関しては、チャンネルの企画が終了した翌月まで、無料枠を提供します。■ ブログ枠（メディアの記事を書いてくれた人）以下の条件を満たす記事を執筆して頂いた方には無料枠を提供します。・文字数3000文字以上・noteやブログなどの媒体を用いた、データラーニングギルドに関連する記事投稿（要承認）・データラーニングギルド技術記事、企画に関するレポート記事や、質問内容のまとめ記事執筆（要承認）■ オフ会企画者枠人数5名以上参加のオフ会を企画して頂いた方に関しては、無料枠を提供致します。オフ会の様子を写真にてお送り下さい。■ アクティブユーザー枠パブリックグループ内でのコメント数が上位10%に入る方には、無料枠を提供します。（ただし、明らかな投稿回数稼ぎは対象外）■ タスク消化枠Trelloに記載しているタスクに関して、1枚以上完了にしている人には、無料枠を提供します。■その他特別枠コンペの参加者、入賞者などに随時無料枠を提供致します。【無料枠申請フォームはコチラ】----------------------------------------決済フローに関して----------------------------------------決済フローに関しては、以下のスケジュールとなっています。・n月分を、n-1月5日～n月4日までに決済（1月分の利用料を、12月5日～1月4日までに決済）・n+1月分の無料枠を、n-1月末日までに申請（2月分の無料枠を12月末日に申請）----------------------------------------```宜しくお願いいたします！",
    "＜明日(1/19日)のオフ会について＞参加表明（および懇親会についてはPeatix決済含む）頂いた方を、個別のチャンネルにご招待しました。会場情報を掲載しておりますので、ご確認いただければ幸いです。（その他の情報は再掲ばかりです。）",
    "懇親会参加の方で、Peatixまだの方はお忘れないようお願い致します〜",
    "宜しくお願い致します！",
    "＜1/19 オフ会 出欠登録リマインダ（最終）＞みなさん、続々とご回答ありがとうございます！もし未回答の方は、本日いっぱいが期限ですので宜しくお願い致します！懇親会には私も顔を出させていただこうと思いますので、宜しくお願い致します！（なにぶん、福島のど田舎に住んでいるので、早めに帰ろうと思います:sweat_smile:）",
    "＜1/19 オフ会 出欠登録リマインダ＞皆様おつかれさまです！1/19(日)のオフ会（企画会議／新年会）への「参加:ok_woman:」希望の方は、明後日(1/16)いっぱいがご回答期限となりますので意識頂ければと思います！",
    "【第2部: 懇親会（新年会）について】■時間 - 18:30 ～ 21:30■会場 - 新宿駅周辺※詳細はイベントチャネルにて別途告知■参加登録下記リアクションに加え、参加予定の方は下記Peatixにてチケット購入をお願いいたします。参加:arrow_right::ok_woman:不参加:arrow_right::no_good:■Peatix（チケット購入）※PW: datalearning■期限1/16 23:59 まで※Peatixのチケット販売も同タイミングでcloseしますのでご注意頂ければ幸いです。宜しくお願いいたします！",
    "&lt;&lt;1/19(日) オフ会について&gt;&gt;皆様、周知が遅くなり申し訳ございません。今回より國分咲良に代わり私の方からアナウンスさせていただきます。1月19日(日)の企画会議(第1部)／懇親会(第2部)について周知いたします。【第1部: 企画会議について】■時間 - 13:00 ～ 18:00■会場 - 新宿駅周辺※詳細はイベントチャネルにて別途告知■アジェンダ - 下記の通り* 13:00～13:30　データラーニングギルド2020年の方向性共有* 13:30～14:00　自己紹介* 14:00～14:10　休憩* 14:10～15:30　2020年活動ブレインストーミング* 15:30～17:00　行動計画作成* 17:00～18:00　各企画チームごとにMTG■参加登録参加:arrow_right::ok_woman:不参加:arrow_right::no_good:でご回答をお願いいたします！■期限1/16 23:59 まで",
    "アズールも面白いですよねー！何より見た目が綺麗！！",
    "経験則で「これが効率いいだろうなぁ」という攻め方はなんとなくあるのですが、ちゃんと分析してみたいなぁと。",
    "面白いですよ〜、ボドゲにハマったきっかけということもあり、個人的に好きなゲームの1つです。所有しているので今度ボドゲ会開くときお持ちしますよー。",
    "カルカソンヌ強くなりたい・・・。",
    "遅レスですが、コレ面白そうですね。買ってみます。",
    "コンテンツ良いですよねー！！Tableauはどうしても個人／初学者が「試す」にはちょっと高いので、こういうの良いですよねー。",
    "",
    "そう言えばこんなオープン・データ／Citizen Scienceプロジェクトがあるので紹介。（一番下のvimeo見てもらったほうが何やっているかわかりやすいかも）ウェブサイト放射線量マップSafeastの成り立ち紹介動画",
    "これは元情シスとして絶対読みたい・・・。知り合いが何人か潰れてしまったプロジェクトでもある:slightly_frowning_face:"
  ],
  "shinya.ueda930294": [
    "新型コロナウィルスの感染状況です。現在感染　75,727死亡 2,129です。感染総数は頭打ちになってきつつあります。また、アメリカやヨーロッパにはそれほど影響ありません。したがって、欧州株式やアメリカ株式はホールドもしくは買いと判断しました。皆さんのご見解をお聞かせください。",
    "ご指摘ありがとうございますまさに鈍感力ですアホになれる能力です聞こえているのは批判でななくなんかの音だと思える心理シフトですなのでこの役割自体を外部の独立コンサルの人などにやらせてスケープゴートにする、それでお金もらうモデルもあります私なんかが使い勝手良いですそこそこの経歴、そして打たれ強さ、能力ないけど寄り添うことだけはできる浪速型、さらにいつでも切れる業務委託者",
    "もちろん目指したいレベルや今のご自身の立ち位置にもよりますが、それでもマセマ出版一択だと思います。"
  ],
  "tomone_hata": [
    "最近はMacだろうが、WindowsだろうがDockerの上でやりますね。。IPA辞書がeucなので、ソースからインストールするときとか、システム辞書書き換える時に、LinuxでもMeCabはトラップがありますね。。。わかってしまえばなんてことないですが。。私はだいたい辞書ファイルを全部utf-8に変えてしまいますwそれかaptで入れるか。。",
    "WSLでもmecab-pythonがバグった記憶があるんですよね。。ただ、当時素人だったので、私の問題かもしれません。。NLPやるのに不都合が多すぎて、Ubuntuに乗り換えました。",
    "Windowsで使うならjanomeってイメージですね。。Windowsでmecabを使うのはいろいろと苦労が。。。わたしはjanomeはほとんど使ったことないです。Windowsを見かけたら、とりあえず仮想環境組もうかと言ってますw",
    "2020目標・作っている自然言語処理の講座の完成・常駐フリーランス以外で1円以上稼ぐ(講座できたら多分達成できるとは思う)・統計検定1級合格・自営業をやめる(メガベンチャー就職or法人化)↓ここからは仕事関係ないです・酔って女子に甘える癖をなくすw・離島活動をしているので舳倉島、南大東・北大東、トカラ列島、利尻島・礼文島、この中から二つ以上旅行する(旅行できるだけの資金と時間を準備する)少なめですが、極力シンプルにしてここから短期的な目標に落とそうかと。",
    "どうでしょうね。。わたしは開催されれば参加したいですが",
    "【12月の目標】仕事編・今メインタスクでやっている予測モデル(時系列分析です)の完成(詳細は非公開)・サブ業務で教材づくりに携わることになったので、アウトラインくらいは完成させる勉強編・時系列の知識はほぼないのですが、仕事で扱うことになったので人文社会科学の統計学(東京大学出版会)の時系列の箇所7章くらいは理解する。。演習問題を解く(業務ではFBProphet使ってますが、、、)。・DataCampの時系列を週に3チャプターやる(手を動かすことが目的なので雰囲気だけ分かればOK)・LeetCode30問その他・こちらのslackに週に一回何らかの投稿をするサブ業務を受けてしまいさらにコンピューターサイエンスの勉強が後ろ倒し。。。(泣",
    "割と皆さんの周りでもそうなんですね。。確かに私の現場も外国法人の人は帰ったし、当の日本人も責任者の許可がないと出社停止になったので、世界的にそういう流れなのかもしれません。",
    "うちの現場に来ていたアジア人の人、今日帰国したのだが、日本にいたというだけで帰国後二週間出社できないらしい。いま日本にいるってそういう扱いなのか。。。",
    "うちオートロックで、入り口の前で散々カバンを漁った時にiPadと通帳印が入ったポーチをオートロックの入口に放置してくるという暴挙をしたんだが、優しい人が入口の中に入れておいてくれた。",
    "数週間前の話だけど、終電まで仕事して帰ったら、キーホルダーから家の鍵が無くなっていることに気づいて家から徒歩数分のビジホに宿泊。。ホテルに着いてチェックインしたら、カバンの中からキーホルダーから外れた鍵が発掘された。帰っても良かったけど悔しいから泊まってやったw6000円の浪費なり",
    "三月で今の契約の終了を宣言した後に自粛モードになり、これ営業できるのかよと思ってます。。完全に時代を読み違えた。。。。",
    "こっちの表示をバックスラッシュにすることはできるみたいです。OfficeソフトはOSによらずshift-jisて内部の文字コードを持つ仕様っぽいですね。なので、Office MacのExcelで、utf8のcsvを開くと綺麗に文字化けします(回避策はあり)100枚近くスライドがすでにあるのと、添付のような図だらけのページがあるので、レイアウト崩れが怖いけど一回Googleスライド噛ませてみるか。。。だめなら配布はpdfにします。。",
    "解決できてないです。MacでもWindowsでもoffice365で試してます。。",
    "国会の議事録にしました。。。受講生側がクローニングして落とす分は商用利用に当たらないらしいです。。。仮にこっちでサンプルプログラム示したとしても。。。本当かよ？って思いましたが、問い合わせた結果そういうのだからしょうがない。さすが国がつくっているコーパスだけあって、数値は漢数字で統一されていたりきれいな文書ですね。。こちら個人的に結構好きなのですが、あまり使っている人を見ない。",
    "実務でやると工夫しても大した結果出ないくせに、こういう時に限って完璧な結果出しやがって。。。",
    "教材用に準備したデータセット。データが正規化されすぎてて適当に前処理しても結果が良くて、工夫のやりがいが皆無なのと、ROC曲線描いてもほぼ理想型になってしまう。。。。ほーら前処理ちゃんとやると結果良くなるだろ！みたいなのやりたかったのに。。。。。。。。。",
    "だめですね。。。どうしてなんだよおぉぉぉお",
    "PowerPointで半角\\が打てずに途方に暮れている。。。。全部¥マークになる。。。",
    "iPhoneのlighting端子とUSB-c端子を間違えて買って帰ったので仲間ですね。",
    "MacのOSアップデートした次の日に新しいverのOSアップデートの通知が来た。。。。。。。",
    "iMovie使いたくて、インストールしようとしたらOS古いからインストールできませんと言われたのでMacOSアップデートしたらFirefoxがスマホ表示に変わってしまって、治せない。。。超使いづらい。しかもOSアップデートするのに容量が足りず・Docker・Chrome・PowerPoint以外のOffice365のアプリ・各種いらないファイルを削除してやっとアップデートしたのにこの扱いか。。。"
  ],
  "mahiro3874": [
    "自然言語解析でJanomeであったり、Mecab の比較と用途について教えていただきたいです"
  ],
  "vagrant.cat.1115": [
    "そうですね！以前無意識に宗教戦争に踏み込んでしまったりして…。レビューするポイントとかがわかればな〜と…",
    "何かコードレビューの作法などがまとまっているサイトなどがあったら教えて頂きたいです:man-bowing:",
    "身近な人がコロナに罹ってないので本当に実感が湧かないんですよねえ。私も正直「こんなこと」という感覚です（笑）",
    "コロナウイルスの影響なめてましたけど、めちゃくちゃ世の中に影響出てますね…",
    "この3つですね？参考にさせて頂きます！:man-bowing:",
    "そうですね〜、一応リーダブルコードは読んでみました。規模でいうとコード数だと1000行は超えていて、現状クラスは7個くらい作っている感じです。",
    "本関連の質問なので、こっちに投稿させていただきます:man-bowing:自分としては結構規模が大きいbatch処理を書くことになって、一度書いてみたものの設計が自他共に上手くいかず読みづらいコードを書いてしまいました。ぜひ設計関連でおすすめの本があったら教えていただきたいです！",
    "昨日100kmマラソンに挑戦したところフルマラソン走ったところで低体温症にかかり断念…。この時期のジョギングにはお気をつけください:man-bowing:",
    "なるほど！私もプラセボかもしれませんが、とりあえずよしとします（笑）",
    "すぐにこんな情報出せてすごいです！（笑）「エゾウコギ」で検索してみると、宇宙飛行士の毛利さんとかスポーツ選手が飲んでいるみたいなんで、一応悪くはなさそうですかね？「宇宙飛行士」という実績に目が輝いてしまいました（笑）",
    "一時バズってたこの商品、欠品続きだったのですが近くのコンビニに置いてあったので飲んでみたところなんとなくいい感じです。「エゾウコギ」が効果の主な要因みたいなので、入っている他のサプリも飲んでみようかな…。",
    "ボスの論文に使うデータを出し間違えていて顔真っ青:fearful:ボスが気づいていて修正してくれたけど、気づいてなかったら…",
    "リモートをお試しでやっているけど、通勤時間2時間削減できるのでかすぎる…自由時間が増えてハッピー",
    "年収上げたい…",
    "なので、「説明可能」という部分がこのブラックボックス部分の問題を解決してくれるかな〜と思いました！",
    "そうすると、FDAから「ワーニングレター」というものが届いて、最悪の場合アメリカへの出荷停止などの重いペナルティが課せられたりしちゃいます…（FDAのホームページにも載せられて、社会的信用の失墜につながったりもするかも…）",
    "しかし、機械学習を使って良品・不良品を検出している場合、ロジック部分がブラックボックスになっているので「良品と不良品は分けられています！でも何でかはわかりません！」ということまでしか言えず、妥当性を説明できないので、査察がクリアすることができないんです:cry:",
    "↑のような検査機器の場合、「カメラを定点に固定して、毎回ワークはこの位置にきて、ワークのこの部分からこの部分をエッジ検査して、○○mm以下の場合は不良排出している。その条件で正常に良品と不良品を分けられるかもテストしてある」っていうのを論理的に説明できます。医療系メーカーには査察が入るときがあって、特にFDA（アメリカ食品医薬品局、日本で言う厚生労働省）が「あなたの会社が生産している医療機器が我がアメリカ国民に使っても安全であることを説明しなさい」という観点で査察にくるのですが、このときに↑の論理で妥当性が説明できます。",
    "CSVは「コンピュータ化システムバリデーション」ですね！医薬品や医療機器メーカーは例えば製品を生産しているシステムにコンピュータが組み込まれている場合、そのコンピュータを含めた生産プロセスが妥当であることを検証しなきゃいけないんです。※コンピュータとは、例えばこういうやつですねCSVについて",
    "医療機器メーカーで働いていたときはCSVの観点から機械学習ツール使えないという問題がありましたが、これのおかげでその壁もクリアできそう…",
    "自分の部下にそう伝えられるってめちゃくちゃ勇気がいるのにすごいっすね。（普通だったらメンバー抜けるのが査定に響くと思いますし…）",
    "PLCの研修…機械保全技能士キットみたいなやつですかね？めっちゃ色々やってますね〜！",
    "私がいたところでは生産設備の役割として「機械屋さん（メカ屋さん）」「電機屋さん」ってチームが分かれていましたが、他の会社もそうなんでしょうか？",
    "私が新卒入社した会社では、導入教育としてこれをやりました。今思えば無料で結構分かりやすかったな〜と思いました。",
    "IT業界と違って、生産設備は買い替えペースが遅くてあまり新製品に触れられないのかな〜と思いました。ちなみに、前にいた会社は1998年製くらいのPLCが動いていて、windows98のパソコンじゃないとラダーの変更ができなかったので「お前絶対そのパソコン壊すなよ！」と圧をかけられてました笑",
    "三菱電機さん、あまり触れなかったので触ってみたかったです:cry:",
    "どこの会社も光電センサ、PLCとかタッチパネルのメーカーって統一しているんですかね〜？",
    "記事発信する媒体でどこが都合がいいとかってあるんでしょうか〜？note?qiita?はてな?",
    "【ネタ】- アンチパターンはサイエンスで普遍性がある- 失敗談はエンタメ性があっていいのでは？",
    "【Todo】- YouTubeのOPとEDを作る    - クラウドワークスに発注？（予算としては5万くらい？上限5万くらいでいい？）- YouTubeに上げるテーマのネタ帳を作る    - 記事を書いたり、ニュースを引っ張ってきて村上さんに提案する    - 「この記事解説してほしいです〜」"
  ],
  "kenichi.nishiok": [
    " 回答ありがとうございます！まさにこれでした:grinning:",
    " いえいえ。ありがとうございます。とても参考になりました！色々と試してみます",
    "*predict_probaかな？*",
    "&gt; predictメソッドというのは、機械学習でのfit~predictの流れのような意味ですかね？はい。その流れです。汲み取っていただいて嬉しいですサンプルでいただいたソースですが、Kerasがわからないせいかイメージがつかないです:sob:sklearnのMLPClassifierなどで実装されているとたすかるのですが。。。orz",
    " ご意見ありがとうございます。softmaxについてみてみましたがまさにこれです:man-bowing:@here勉強不足で恐縮なのですが、softmaxの値をpredictメソッドのような感覚で取得することは可能でしょうか？そもそもそういうものではない？",
    " 皆様の知見を拝借いたしたく！:sob:やりたいこととしましては、多数の説明変数が用意されたクラス分類を行い、その予測結果を0/1ではなくx%の確率で1っぽい。的な出力をしたいと思います。1つ目のケースは有効(1)である可能性(スコア)が20で、2つ目のケースでは80であるのような出力をしたいのですが、このような場合はどうされますか？もしヒントになるような事例や手法がありましたらご教授ください:man-bowing:",
    " おぉぉ！",
    "えっ？行くの！？漢ですね:sob:無事に帰ってこれたら武勇伝を聞かせて下さい",
    " はじめまして！よろしくおねがいします今進行中な輪読会が「#07-07-仕事の説明書輪読会」となります。技術、論理というよりは「ビジネス」に寄っている内容となりますが、ビジネス、問題解決、論理思考に役立つ内容になっているため、もし気になるようでしたら顔を出してみてください:grinning:",
    "OKWAVE GRATICAでのビジネスは考えていないそうです。強いて言うならブランディングみたいですね",
    "ピアボーナスサービスでしたらこちらが無料で良いかもしれません",
    "unipos使っていました。メンバー同士で感謝を贈り合う仕組みですよね。組織での定性的な感情(評価)を見える化するという意味では良い仕組みだと思います。ギルドは会社組織よりも疎結合な関係性なので、この仕組の効果は高いと思います。感謝量を定量化して見える化されるのはシナジーが期待できるかと。ただ、無料枠の判断については判断要素が多岐にわたるのでuniposだけだと難しい気がします。むしろ判断要素が増えてしまって煩雑になるのでは？と",
    " みなさま調整さんのご登録ありがとうございます！次回(最終回)の輪読会は3/17(火)に行いたいと思います！日時：03/17(火) 20:00スタート場所：株式会社侍オフィス(道玄坂)内容：仕事の説明書 8章発表者：村上さん(ギルマス)今回は最終回ということで趣向を変えて打ち上げも行いたいと思います。発表を1時間で切り上げて質疑応答は飲みながらやりましょう！●タイムテーブルとしては以下の想定です20:00 輪読会を開始20:10 プレゼン開始21:00 プレゼン終了21:10 場所を変えて質疑応答(アルコール)23:00 解散",
    "ご返信ありがとうございます！準備の兼ね合いもあって、16日の週になりそうです:grinning:",
    " すごく今更なのですが、再来週は他の輪読会の予定も入っているようなので後ろ倒しにしましょうか？   ",
    " 各位お疲れさまです。次回の輪読会について調整させてください。以下の調整さんに登録をお願いします:man-bowing:いよいよ最終回となりました！前回の輪読会で話をさせていただいた通り打ち上げも兼ねて行いたいと思います。初回参加者の方でも歓迎です。むしろ美味しいですよね",
    "仕事の説明書：オフライン参加のURLです",
    "資料",
    "●グーグルスライドに変換したやつです",
    "オンラインはこちらとなります。はいれますか？",
    "ありがとうございます:man-bowing:ファイル名を過去の資料と揃えるため変更してもよろしいでしょうか？",
    " 各位明日のリマインドでございます！明日よろしくおねがいします:man-bowing:",
    "** 各位お疲れ様です。調整さんのご協力ありがとうございます。調整の結果、次回の輪読会は2/27木 20:00で開催させていただきたいと思います！日時：2020/02/27木 20:00場所：株式会社侍オフィス(渋谷道玄坂)内容：仕事の説明書 ７章担当：尾銭さん参加いただける方はこちらにスレッドにて参加表明をいただけると助かります。# 村上さんすいません！発表者の尾銭様のご都合を優先させていただきました。調整がつくようでしたら是非にお願いします:man-bowing:",
    "ちはみに「SQLレシピ」のイメージは「データ分析の禁呪書」です。読み終えた後の感想は２つでした1. このSQLはヤバい。これだけで10年は食っていけるマジで2. この本に需要はあるのだろうか？絶対に一般受けしないだろうｗ",
    "私の中では「SQLレシピ」を拝読した時点で田宮さん＝暗黒魔導師となっていました。お会いできるなんて夢にも思わなかったぐらいです。市場価値云々の話ではありませんが(笑)",
    "その新卒ちゃんは育ててもらっていないんですかね？もしくは素養がないとか？とはいえそれでもビジネスが成り立つというのは凄いっすね。ちゃんと仕事が回る仕組み作りが素晴らしい。錬金術だ",
    "ですね！最終回は打ち上げでもやりますか",
    "こちらこそいつもありがとうございます！他じゃ聞けない話が聞けていつも参考になっています（＾＾）",
    "ありがとうございます(ToT)",
    " ご都合はいかがでしょうか？ 当日よろしくお願いします:man-bowing:日程はおぜにさん次第となります",
    " 各位お疲れさまです！次回の「仕事の説明書」の輪読会について調整をさせてください。以下の調整さんに登録をお願いいたします:man-bowing:",
    " 参加者各位今日は輪読会ありがとうございました！リアルが7名、オンラインが3名参加してくださったのでいろいろな話が聞けて楽しかったです！！澤さんのプレゼンは流石でした:v:次回の7章は尾瀬にさんが担当してくださることになりました。楽しみにしています。日程についてはまた調整さんをさせていただきますのでよろしくおねがいします",
    "",
    "wifi パスワードです",
    "samurai_guest",
    "",
    " こちらからリモート参加は可能でしょうか？",
    "Zoomミーティングに参加するミーティングID: 474 466 314パスワード: 642406ワンタップモバイル機器 アメリカ合衆国 (サンノゼ) アメリカ合衆国 (ニューヨーク)所在地でダイアル         アメリカ合衆国 (サンノゼ)         アメリカ合衆国 (ニューヨーク)ミーティングID: 474 466 314市内番号を検索: ",
    "早くも飲みすぎですよ(笑)",
    "レスが遅れてすいません。今からでしたらオフィスに来ていただいてもOKです",
    "ぜんぜん大丈夫です。連絡ありがとうございます",
    "リマインドでございます。明日の仕事の説明書の輪読会、宜しくお願いいたします",
    "** 各位すいません！輪読会の日程を変更させてください。火曜日は祝日でしたね。。。旧：2/11火 20:00新：2/13木 20:00正しくは以下のとおりです日時：2020/02/13木 20:00場所：株式会社侍オフィス(渋谷道玄坂)内容：仕事の説明書 ６章担当：澤さん元のメッセージも変更させていただきます",
    "すいません。2/11は祝日だったことを失念していました:sweat_drops:2/13木に変更でもいいですか？？村上さんすいません:man-bowing::man-bowing:",
    "あ、祝日ですね。。。",
    "** 各位お疲れ様です。調整さんの登録ありがとうございました。調整の結果、2/11火 20:00で開催させていただきたいと思います！日時：2020/02/13木 20:00場所：株式会社侍オフィス(渋谷道玄坂)内容：仕事の説明書 ６章担当：澤さん参加いただける方はこちらにスレッドにて参加表明をいただけると助かります:man-bowing:",
    " 各位お疲れさまです！調整さんの記入ありがとうございます！まだ記載されていない方がいらしたら記入おばお願いします。明日ぐらいには決めちゃいたいと思います。再来週の火曜か木曜日ですかねぇ",
    " 各位昨日の輪読会お疲れさまでした！リモート参加がメインでしたが思ったよりも違和感なく開催できたのが新鮮でした。次回の輪読会について調整さんを作成しました。みなさまのご都合おば調整させてください。今回は来週と再来週の２週間分を入れさせてもっています。未経験者の方もこれを機に是非参加してみてください。遠方の方もリモート参加が可能なので大丈夫です。",
    "わかりやすかったですよ。あえてFBするとするなら、入力するコマンドのテキストを事前に展開していたらより神でしたかね。",
    "こんなウインドウが裏で出ていましたｗこれのことですね",
    "あざました！！(&gt;_&lt;)",
    "続きはこちらでございます",
    "",
    "時間ができそうなので参加させてもらいたいと思います。kaggleの経験値を積みたい！",
    "ありがとうございました！",
    "",
    "あざます(&gt;_&lt;)",
    "失礼しました！参加させていただきます",
    "zoomがつながらない！？",
    "連絡ありがとうございます。間に合うようであれば途中参加させてください:man-bowing:",
    "明後日の「仕事の説明書」輪読会の資料が完成しました！この書籍で唯一データ分析にフューチャーしている章だったので、構成に難航しました。でもやりきった！",
    " 超ごめんなさい！「初級」「中上級」でシートが分かれていたことを失念していました:sweat_drops:挙げさせていただいた「Pythonではじめる機械学習」は「初級」に該当しますね",
    "すいません。こちらを候補に挙げさせてもらうのはよろしいでしょうか？わかりやすさと実務のバランスが取れた良書だと思うので締め切っちゃっていたか"
  ],
  "ozeni.yasunori": [
    "品質系の業務の知見は私も乏しいのですが、コードレベルであればLinterなどの静的解析に任せっきりです。。。設計的な部分だと最近だったらDXcriteriaをよく目にするかもです。少しでも参考になれば。。。",
    "承知しました！",
    "自分は昔からのアカウントなだけで、死んでるフォロワー垢多そうなのでそんなに価値ないかもです、、どなたか一緒に発信しませんか？",
    "50ツイート行けるかわからないですが、こんなアカウントでよければ発信していきますよー！",
    "キャッチアップできてなかったですが、参加したいです！業務終了後本買って読みながら向かいます！",
    "確かに！発信を頑張っている人のRTはいいかもですね！",
    "&gt; あとはデータ系のツイートしているユーザーに引用RTの形式で、宣伝も悪くないかも（印象が悪い？？）と考えてました存在を知ってもらうフェーズでは重要だなーと、いろんなアカウントを眺めていて思っているところでした！ただ、知らないアカウントにいきなり引用リツイートもあれなので、すでに相互フォローまたはキュレーション系のアカウントの引用RTを考えてます！",
    "あとツイートの部分ではやっぱり他のハッシュタグも一緒に付けた方がインプ増えてますね。少し絞って関連性の高いハッシュタグもツイートに含めて行こうかなーと思ってます。#深層学習　#データサイエンス",
    "お洒落さが足りないですが、ぜひオウンドメディアの方にも！",
    "",
    "います！終わりに写真撮っておきますね！",
    "他のツイートとの違いでいうと勝又さんからファボされたところなので、やはりインフルエンサーは偉大、、",
    "まだサンプル数少ないですが外部リンクで何かを紹介する系のほうが少しだけ反応多いです。",
    "確かにそうですね！中堅以上にも届くようにツイートを考えねば！",
    "最近自分の学びをつらつらとツイートしてるのですが、大体11~12時or16~19時ぐらいの間にしたツイートの方がインプレッション多いです。なので前日にツイート準備して大体の時間になったら投稿していこうかなーと思います！",
    "ウェブサイトの欄にLPリンク設置しました！",
    "まずは1アカでスタートして、アカウント名で検証したい仮説が出てきたらABするか考えましょうか。",
    "DLG広報XXとかどうですか？個人的に公式がつくアカウントが見慣れなくて、、",
    "確かに分けないと測定しにくいですね:thinking_face:ただいきなり2アカは運用できるきがしない。。",
    "ABテストしますかねー信頼感か親近感か",
    "よろしくお願いいたします！資料はこちらに格納しました！",
    "回答しました！よろしくお願いします！",
    "私用パソコンを忘れて出勤してしまったため、家からのzoom参加でもよろしいでしょうか、、、",
    "大丈夫です！",
    "ツイートさせていただきました！",
    "確かによくわからないけどパッケージで買ったりしますね、、売り方大事ですね",
    "3C分析でいうところの市場やニーズはあるが競合が多すぎるという状態ということですね。",
    "それもそうですね。。今回の思考プロセスを振り返ると、明確な理由なしにサブスクリプションモデルで検討スタートしてたのがイマイチでした。",
    "日本人的には品薄状態に対する保険とか商品化できれば刺さるのかな？・保険料は毎月支払い・もし品薄状態になって価格が高騰した商品があって購入せざるを得ない状況の場合は定価との差分を保険料の中から負担されるとか",
    "本日の移動時間中の妄想マスクや衛生用品のサブスクリプションサービスって需要あるのかなーって検討した結果、デメリットの方が強そうだった【メリット】衛生用品の管理を個人でしなくてよくなる花粉の時期やパンデミック時など急な品薄状態の心配をしなくて済む【デメリット】剥離多売になりそう消費者目線では買いだめした方が安い",
    "それこそダイナミックプライシング導入したらいい感じに人数調整できたのかも。飲食難しいですね！",
    "キャパがわかってるなら先着○名とかにするべきだったのか。",
    "即死でしたね。笑",
    "利用の幅に可能性がありますよね。ちなみに飲み放題の平均時間にもよると思いますが、3~4杯らしいです。（youtubeの年収チャンネルで見ました）",
    "ほんとですか！混み具合とか気になってるのでぜひレポートよろしくお願いします！笑",
    "焼肉業界の原価率の相場知ってる人にフェルミ推定してほしいなーと。笑何割の人が月4回超えたら赤字になるのとか。実力ある人が面白い分析結果出したらバスりそうだなーと思ってます。笑",
    "牛角のサブスクが業務先で話題になってたのですが、客単価と回転率を考えたらかなり妥当な値段設定に思えてきました。数店舗でスタートしてる辺りはまだテスト段階だと思うのですが、なりゆきは非常に気になっているところです。笑",
    "コロナで紀伊國屋も閉まってる。。",
    "slackの質疑応答を記事化？",
    "",
    "最近使い始めたんですけどGPUも使えるんですね！"
  ],
  "k.nagano1020": [
    "既に結論出ていますが、sklearnの場合はpredict_probaで合っているかと。普通の0/1出力はpredict_probaの内容を閾値0.5で吐いている感じですね（厳密には違うらしいですがよくわかってない",
    "本の紹介ではないですが、アンケートは文章に気をつけないとバイアスを生みやすいのでちゃんとした本読んだ方がいいです。極端な例だと、「hogehogeという思想は過去流行ったが、hogehoge宗派が起こした凶悪事件が目立つようになった。あなたはhogehoge宗派についてどう思いますか？」みたいな質問の仕方だと、ネガティブな情報を与えたあとに質問をしているので、自然状態よりも否定的な回答をしがちになります（マスコミがよくやってるやつですね）。これはわかりやすい例ですが、結構バイアスかかる落とし穴があるのでそのあたりちゃんと書いてそうなやつ選んだ方がよさそうですね。",
    "そのうち公開用スライドがあるとのことです！",
    "きてます",
    "村上さんと長野は向かって右から2番目の画面前のテーブル、4列目にいます",
    "これでライブ中継しているそうです！",
    "テキトーに座ったら、通路を挟んでたまたま隣という・・・",
    "なんか昨夜、音楽好きが多かった印象があったので共有",
    "毎月やってるからこそだと思いますが、運営さんがんばってますよね。頭が下がります。。。",
    "Rのコミュニティが各地域にあるんですが、それが年1で全員集結するやつがあります。普段はRの話が多めですが、年1イベントだからなのか発表タイトルみるとR自体の話は少なめっぽいので、R使ったことない人も気になるのがあれば（当日ライブ放送もあるようです）。ちなみに、東京のRコミュニティ Tokyo.Rは月一開催です。",
    "# Python慣れる(活動時間は業務前)→○少し使う本や内容を変えたが、慣れるために手を動かす作業は予定通りできて実務でそこそこ手は動かせるようになっている。# ポモドーロ→×完了状態をぶつ切りにできないシングルタスクが多かった。そのため、あまりメリットを感じなかったからやってなかった。# 他の人がやった分析に自分ならどうするか考える時間を夕方につくる→△割と作業がパツってたときはできてなかった# DataGatewayTalkのLT資料作り→○# Business Data Scienceを3章まで読了する# 仕事の説明書読む→×寄りの△ほぼできておらず。LT資料作りが想定よりかなり時間をつかってしまったのでそのしわ寄せ。# 東大出版の統計本で知識確認→ ×存在忘れてた普段と違う感じの時間の使い方が多かったので最低限必須のことしかできてない。そういう状況だからこそtoDo管理とかちゃんとしておくべきだったなと反省。",
    "私も神戸出身です(立地はほぼ明石ですが。。。)。よろしくお願いします！",
    "よろしくお願いします。輪読はちょうど今企画中で、読む本決めている途中なので  か  で是非読みたい本の投票をお願い致します :innocent: kaggleもDSB終わって新たにチームが組まれようとしていたような かな？他にも色々あるので、channel一覧で良さげなの探してみるといいかもです",
    "&gt; ダッシュボードを作ったり集計作業だけで終わったりすることも多く、世間で求められるようなスキルが身についた実感もなく、焦りを覚えている昨今です。&gt; 頭が向こうでこちらは手足に過ぎないという感覚あるあるですね。。。私も去年までそんな感じの立ち位置だったのでとても共感します。ちなみに、このイベントがそういう立場を前向きに考える会してますね",
    "【習慣】# ポモドーロフェーズが変わって意味がありそうなので引き続き。# 他の人がやった分析に自分ならどうするか考える時間を週2で夕方につくる引き続き。先月やった感じだと毎日やる必要はなさそうだったので週2。【学習】# 東大出版の統計本で知識確認# Business Data Scienceを4章まで読了する# 入門 統計的因果推論を2章まで読んでまとめる# 仕事の説明書を通勤時間に読む# DSB 最低週10h取り組む",
    "",
    "企画系の内容・・・wありがとうございます！",
    "お願いしたいです！",
    "毎月発言者ランキング該当で当月分は無料なので、どんどん溜まっていく・・・",
    "私の場合、    の3企画すかね？輪読会2つは1企画扱いでもいいですけど。",
    "本日はありがとうございました！一度会うとslack上での情報の厚み増えますね。またよろしくですー",
    "色々とセッティングありがとうございます！",
    "開催直前に、めちゃくちゃ今更なんですが、名札あった方が会話しやすい気がするのですがそういうものって今回あります？（少なくとも私は顔と名前を一致して記憶するのが苦手なのです。。。）最悪、ガムテープと油性ペンがあればできますけど",
    "仕事isパツパツなので、次回(解放されてたら)参加したいです。。。",
    "東のエレベーターエリアにいます！",
    "ゼロからつくるディープラーニング輪読会、本日20:00からおこないます。暇になったなどで事前連絡なしで参加も可能です。オンライン参加も可能なのでよしなに。オフラインの場合は大手町でやります（詳細は下記リンク",
    "",
    "気にせずやって大丈夫っす",
    "CTRとかCPCのKPIを知らずにどうやって効果をみているのだろうか・・・",
    "因果推論は二派閥(Rubinとpearl)があるらしく、Rubin流ベースで勉強してたんですが、pearlの本が邦訳されると聞いてとりあえず買った感じでした",
    "いや、因果推論ではないです。もともと前から気になって積んでたんですが、輪読会が開催されるっぽくて、それに合わせて読み始めた感じです。ただ、仕事が忙しくなる気配があったから輪読会無理だな、と思ったのでやめた&amp;前にチラッと書いたこれ並行して読んでてそっちキリ良いところまで忙しくなるまでにまとめとこうと思いまして。ちなみに輪読会これなので、興味あれば参加してみるとよいかもです。",
    "3,4章くらいまで読んで、他のに浮気してます(今は読むタイミングじゃないな、と思ったので",
    "データ分析以外の本や漫画もokという前提で勝手に投稿しますが、ドクターストーン好き多いっぽいので以下の本好きな人多そうリアルドクターストーンな本ですこの世界が消えたあとの　科学文明のつくりかた (河出文庫) 河出書房新社  ",
    "つ プロテインバー or サラダチキン",
    "2つもおじさんが",
    "どっかの会社が新規大量発送したんですかね？うちの1階にある薬局もいつも以上に開店直後めちゃくちゃ並んでました",
    "読んでないけど数学で俺tueeeはありますねw",
    "ゼロからはじめるディープラーニングの書というパターンも",
    "「ゼロから作るディープラーニング」を間違えて某アニメの如く「ゼロからはじめるディープラーニング」と書いてしまった",
    "もうやってたんですね。観に行かなきゃ(使命感",
    "これでも試そうかな",
    "18GBのcsvをread_csvしたり、その後縦持ちを横持ち変換するの時間がかかってつらい",
    "会社の情報共有チャンネルに投稿しておきました！ありがとうございます！",
    "仕事が3月までやばいんですよねぇ。3章は中途半端に読んでいるので1月下旬くらいに書くかもです。4章以降は3月末以降かと。。。",
    "BUSINESS DATA SCIENCEという本の1,2章読んだ内容を年末年始にいくつかに分けてまとめたので置いておきます本の内容はイェール大学の先生の言及やAmazonを参考にしてください",
    "認知度は、CMを見せて「このCM知ってますか？」と聞いた中で知ってる&amp;知っている気がする の割合調査想起は、例えば「缶コーヒーのブランドといえば？」→「ボス、、、ファイア、、、ジョージア？」みたいな感じで、質問して挙げられた（思い出された）率ですね。1番はじめに回答されたブランド（前例だとボス）のみに絞る場合もあります。",
    "あと購買までは複合的な要因、というのはおっしゃるとおりです。複合的にユニークにきれいなデータはどこも持っていない気がします。CMは端的に書くとCM流す→CMの認知度/想起を調査という、矢印の間に色々複合がある状態でこの遠い2点の関係性の分析しかされてないですし、できてないですね。",
    "CMに関しては、そもそも「CMを視聴させた上での脳波」なので自然状態での視聴とはまた別なのでどうなんでしょうね",
    "マスクは家にないですが、消毒液とアルコールスプレーと無水エタノールはいっぱいあるのでぶっかけてきます",
    "家の1階がドラッグストアで、開店前から並んでいる人（マスク入荷を期待している人？）が毎朝いてこわい",
    "背徳感は最高のスパイス :innocent: ",
    "LT練習チャンネル利用是非に :innocent: ",
    "効果検証入門にある傾向スコアについて、最近話題になってたわかりやすく説明されてるスライド",
    "森田先生のやつ、タイトルとか中身がヲタ寄り（まどマギとガンダム好きなんかな？）にはっちゃけてますが数式少なめで読みやすかったですね（逆に、ふわっと理解しがちという注意点もありますが）。星野先生のはむずかしかった。。。効果検証入門の内容ちゃんとやりたかったら星野先生の読むといいかも。",
    "DL含む機械学習はただただ予測をしたい場合、時系列に限らず古典系(?)は解釈性が欲しい場合、くらいのざっくり認識すね。まぁ↑の記事だと予測も古典のがいいのでは的な感じですが。。。機械学習でもなにがどう予測に効いているか、という場合の手法が最近色々研究されてますけどね。とか有名ですけど。",
    "意義という観点だと、解釈性もありますね。この記事は予測の観点での話ですが。例えば、トレンドの影響がこれくらいで、それぞれの変数x(外因性)の影響がこれくらいで、みたいに要素ごとの影響が古典的な方だとわかります。",
    "効果検証入門2章まで読みましたけど、計量経済要素(要は回帰分析の緻密な挙動を知れ的な話)めっちゃ入ってますね。脱落変数バイアスとか。そのあたり本書の説明だけだとよくわからなかったらもっと詳しく解説してる本で軽く学んだ方が理解進む気がします。あんま難しくないやつだとこのあたりとか",
    "アップデートしました。",
    "効果検証をオフでやる場合は大手町のこちらになります",
    "私が行ける日=提供可な日っすー",
    "はやい！すごい！かっこいい！",
    "私も輪読参加予定なので、私が○の日イコール提供可、って感じですね。",
    "ありがとうございます！では、2月末くらいをベースにKさんが可能な日で調整さんたてていただけると助かります。ちなみに場所は（長野参加の場合）は、大手町で提供可能です。",
    "ありがとうございます！お願いします！",
    "ありがとうございます！もし1回目不参加な場合はどれか枠確保しておきます！",
    "「効果検証入門」2章 3節目以降「時系列解析: 自己回帰型モデル・状態空間モデル・異常検知」 2章以降を担当していただける方も募集しますー！「読んでみないとなんともいえないけど、どれかやりたい」とかでもいいです！",
    "大丈夫です:man-gesturing-ok:",
    "りょうかいですー！",
    " さんありがとうございます！では1章ってだいたいいつくらいに資料作成完了予定ですか？それに合わせて日程募集しますー！ さんもありがとうございます！2章、内容的に2回分くらいありますけど誰かと分けます？まるっとやります？",
    "slideshare/Speakerdeckにアップロードは公開したくない場合もあると思うのでやらなくてもいいですが、pdf出力はキーノートでも可能なはずっす",
    "共有用としてpdf出力かslideshare/Speakerdeckにアップロードをお願いしますが、それでも大丈夫ですよー。",
    "「時系列解析」はさっそく しみずこうじさんが立候補してくださいました！あとで3/1以降で調整さんたてておきます！",
    "3/1以降で、あとで調整さんたてておきます！",
    "ありがとうございます。積極性とても助かります！こんな感じですねー。それぞれの節の内容的にはスライド1,2枚+例くらいでまとまりそうなのでもしかしたら1章分でちょうどいいくらいかも？",
    "各書籍見てないので判断できないですが、1章が長い場合はテキトーなところで切っても大丈夫です。また、逆に1章が「はじめに」的な内容で軽すぎるなどの場合は任意で2章の一部などもやっても大丈夫です",
    "ひとまず1章やっていただけるということですよね？ありがとうございます！ざっくりいつくらいに資料作れそうですか？それに合わせて調整さん立てます(しみずさんが可能な日の中から多数決)。あとこの本持ってないのですが、目次見た感じだと1章そこそこ長そうなのでテキトーなところで分けていただいてもかまいません！",
    "@channelとりあえずそれぞれの本で1章担当者だけ決めて、その人が可能な日ベースで第一回の日程調整しようかと思います。誰かやっていただける方いますか？発表資料作成時間もあると思うので、3月上旬くらいまでに作成できそうな方でお願いします。来週水曜(2/19)時点で立候補者いなかった場合はいったん発表者決めのためのオンラインMTGで決めます。また、併せて場所を貸していただける方も募集します。改めてですが、輪読自体は集まれる人は集まるけれどオンラインでも参加可能なかたちにする予定です。",
    " でやりますねー",
    "generalは あっとchannel かけれないのです。。。",
    "確定ですね。なので、書籍1.「効果検証入門」書籍2.「時系列解析: 自己回帰型モデル・状態空間モデル・異常検知」です。",
    "遅れました。1位4票：「効果検証入門」2位3票：「OpenAI Gym／Baselines 深層学習・強化学習 人工知能プログラミング 実践入門」「時系列解析: 自己回帰型モデル・状態空間モデル・異常検知」ですねー。2/13水曜日締切で、2位だけ決選投票おねがいしますー:one: 「OpenAI Gym／Baselines 深層学習・強化学習 人工知能プログラミング 実践入門」:two: 「時系列解析: 自己回帰型モデル・状態空間モデル・異常検知」",
    "",
    "修正しました",
    "流れてきたのでage。以下の場所に投稿してくださいーリストはこちらです",
    "同じジャンルのところに挿入すると番号変わっちゃうので、末尾に追加しておきました",
    "りょうかいですー",
    "あ、初級向けはそのサイト含む色々からよく出てるやつ割と選んでます。",
    "さんがチャンネルのトピックを設定しました: 皆様テキトーに読んでみたい本を上げていただけたらと思います！2/7(金)までして分野が異なる中でのTOP 2冊で決めたいと思います。",
    "投票TOP2を輪読対象とします。ただし、どちらとも同じジャンルの場合は2位を別のジャンルから次に投票数多いものを採択します。投票数同じ場合は私の独断と偏見でどっちか選びます :innocent:",
    "この形式(スタンプ）だと私は投票不可になるので、締切のときに処理します :innocent:",
    "",
    "No21 ~ No 24",
    "No11 ~ No20",
    "【投票場所】No1 ~ No10",
    "まとめておきました(初級と同じファイルですが、中上級のシートから）。スタンプが楽だと思うので、スタンプで投票お願いしますNo10刻みで投票先書いておくのでそれぞれの数値を↓の投票場所にスタンプで押してください（例・No22→ :two: )締め切りは2/7(金)あたりで、一人3票まででお願いします",
    "明日あたりまとめてから投票開始しますー",
    "いったん締め切りますー",
    "候補であがってた中で2/22に目がいってて3/7も用事があったこと忘れてた・・・:innocent: がんばってくださいー",
    "&gt;データ分析業界で働かれていに対して働かれている人すかね？(脱字",
    "基本的に主催者優先でいいと思うのでなら土日ですねー",
    "こちらでお願いしますー",
    "遅れてくる人はメンション飛ばしてください",
    "そろそろ移動しますーzoomは少々お待ちを",
    "55分くらいに、シールペタペタ貼ったMacBookAirと緑の本(効果検証入門)持ってエレベーター前突っ立っときます。今日はメガネかけてます。",
    "資料",
    "ゼロからつくるディープラーニング輪読会、本日20:00からおこないます。暇になったなどで事前連絡なしで参加も可能です。オンライン参加も可能なのでよしなに。オフラインの場合は、以下でお願いします。大手町ビルヂング6階(東京都千代田区大手町1丁目6-1)ビルは東西に横長(200mくらい)で、エレベーターが3エリアにあります。6階の一番東側にあるエレベーター前に集合でお願いします。エレベーター前はカフェっぽいオサレオープンスペース(画像か上記リンク参照)があります。遅れる場合などは一報いただけたらと思います。ちなみに今日オフライン参加って誰がいますか？",
    "オンだとzoom(当日リンク貼ります)、オフだと大手町すね",
    "大丈夫ですよー",
    " 10とか・・・？",
    "輪読会自体には不参加なので場所提供が必要な場合用に△で記載してます",
    "調整さんのリンクがある投稿が消えてるような？",
    "ありがとうございます！3/12がいっぱいあるのですが、それは日程間違いですかね？",
    "はじめまして。問題ないので大丈夫です！みんなで学んでいきましょー！:innocent: ",
    "ありがとうございます、りょうかいです！",
    "土日もいけるはずです。仮に共有スペース無理な場合弊社内の会議室でやればよいので。あ、ちなみに言わずもがなですが長野不在日は曜日に関わらず☓っす",
    "まさかのｗ",
    "ありがとうございます！1回目参加者から多く決まると思うので、もし1回目参加されないようでしたら1枠空けておきますねちなみに2書籍ともですか？",
    "そうですねー。基本的にはその形にしますが、1回目参加できない人もいると思うので先に聞くだけ聞いてからのがいいと思いまして",
    "ゼロから作るDeep Learning、2,3章以外はじめてのパターン認識に関して1,2章以外を担当していただける方募集します。「読んでみないとなんともいえないけど、どれかやりたい」とかでもいいですー！",
    "目次見る感じ、1章ははじめに なので2章も(2章から？)お願いする可能性が高そうです",
    "お願いします！私も今手元にないので確認できないですが、1章の内容が少ない(「はじめに」的な内容など）場合は2章一部もまとめたり、多い場合は内容を分割とかしていただくなどで輪読の1回の内容は自由に変えても構わないです！",
    "お手数おかけしますが、1章の資料がだいたいできあがりそうな日ベースでimutaさんが可能な日の中から調整さんたてていただけると助かります！",
    "ありがとうございます！是非お願いしたいです！",
    "Inspired labってとこです。コワーキングオフィスで、弊社ここに入ってるので使える感じです。共有スペースでやる感じになりますね。",
    "まだいない感じですねー！",
    "いつ頃される予定ですかー？",
    "グダグダな録画をどうぞw",
    "おお、、、それは申し訳ないっす",
    "通話できる人のみなので、もしかしたらコメントの方がいいかもです。知見共有もできるので。",
    "欲しい場合は、って感じっすね",
    "時間短いので、実際には今回みたいに細かい話はしてなかったのですが、口頭説明ではやはり無理があったのでやっぱりやらないほうが正解でしたねｗ",
    "まぁこんな感じで、1.LT2.フィードバックもらうだけなので、さっくり20分くらいなのでお気軽に練習したり、参加できるかと",
    "終わりましたー聴いていただいた方々ありがとうございました！",
    "全体に見えた方がいいと思うので、slackのここでお願いします！",
    "多分そういう設定に村上さんがしてたのかと",
    "あ、パネルリスト・視聴者って表示なので一方通行っぽいっすね",
    "スピーカーオフにしてました",
    "あ",
    "一人だとマイクがちゃんとついてるかすらわからないっすｗ",
    "声きこえてます？",
    "今もまたｗ",
    "さっき一瞬いましたねｗ",
    "お疲れ様です・・・まぁ多分村上さんがYoutubeかなんかに上げるのでそちらで観ること自体は可能なはず！",
    "    20時から大丈夫そうですか？5~10分くらい遅れなら待ちますー",
    "今は色々調べ中なので開放はしてますが、なんも話してないっす",
    "で20時からやりますー",
    "きました、ありがとうございます！zoom自体あんまわかってないので、19:40くらいに起動して色々触っときます(主に録画と画面共有の仕方",
    "基本的に一方通行(質疑応答 フィードバック除く)なので、画面観れて音声聴けたら大丈夫説",
    "このまま使えるなら、このままやります！",
    "なのですみません、明日で設定していただけると。。。",
    "あ、なるほど。メールは来てるのでおそらく起動するだけでいけると思ってます。",
    " 今気付いたんですが、1/29になってますねこれ。30日だと思って明日起動するつもりでした。テスト接続ということですか？",
    "ありがとうございます！確認しておきます",
    " ",
    " ですー",
    " そういえば録画どうします？私の方では特にソフト入れてないのでできないですが。。。ちなみに村上さん不参加ですよね？",
    "では、1/30 20時頃が一番多かったのでその時間にさっくり30分くらいオンラインでやります。Googleハングアウトかzoomのリンクは直前にでも",
    "流れてるので念の為再掲。聴ける日スタンプお願いしますー",
    "ですね。",
    "LT練習会と輪読会で運営として使用できた方が楽なのでいただけるとめちゃ助かります！",
    "なるほど",
    "LT会(オフライン)のLTは発表そのものなので、割と載せていいイメージですけど。",
    "まぁいいですけど、それは練習なのだろうか :thinking_face: ",
    "発表をしてるのを、ってことです？",
    "オンラインっす！",
    "オンラインです！というか、このchannelは基本的にオンライン前提で考えてます。",
    "さっくり気軽に参加可能なように、オンラインですー！",
    "さんがチャンネルの目的を設定しました : LTを練習するためのchannel。テキトーに日時を決めてGoogleハングアウトなどオンライン環境を使ってスライドを投影しながら聞いてもらい、フィードバックをもらいましょう。 @channel で聴いてくれる人者募集してもOKです",
    "上野はサウナーのメッカすぎる・・・",
    "あの施設で外気浴無しはつらいすね・・・",
    "五反田店の場合、サウナ とかは地下なんですけどサウナ 扉の奥あたりに地上に出る扉(サンダルある場所)があるのでそこから休憩所に行く感じです。知らないと躊躇しそうなので念のため。快適な全裸を",
    "五反田店すかね？書いたことは五反田店の話で、恵比寿店でもほぼ同じだと思いますが、恵比寿もビルの隙間休憩所全裸タイムできるかはわかんないっす",
    "サウナシュラン知らなかった・・・静岡のしきじと名古屋のウェルビー(栄店)、熊本のゆらっくすはよく聞きますけど(稀に神戸のサウナ&amp;スパも)",
    "てかサウナ 情報は、だいたいここ読んだらありますね。このサイトの検索が割とへちょいのか名前で検索しても出づらいので「（サウナや銭湯名） サウナイキタイ」でググる方がいいです。"
  ],
  "yohei0511": [
    "NNじゃなくても、それぞれの判別モデル作って、softmaxっぽいロジックを作れば良いような気がしますね。",
    "■名前里　洋平（@yokkuns）■生まれ年、年齢1984年、35歳■職種取締役副社長CAO■経歴、専門、得意領域【略歴】R言語の東京コミュニティTokyo.R創立者。ヤフー株式会社で、推薦ロジックや株価の予測モデル構築など分析業務を経て、株式会社ディー・エヌ・エーで大規模データマイニングやマーケティング分析業務に従事。その後、株式会社ドリコムにて、データ分析環境の構築やソーシャルゲーム、メディア、広告のデータ分析業を経て、DATUM STUDIO株式会社を設立。【著書】『したっぱエンジニア、経営に成功して億万長者になる』（技術評論社）『データサイエンティスト養成読本』（技術評論社）『ビジネス活用事例で学ぶデータサイエンス入門』（ソフトバンククリエイティブ）『戦略的データマイニング (シリーズ Useful R 4)』（共立出版）など10冊くらい。■趣味・お酒・カラオケ・旅行■どうやってこのコミュニティを知ったか？・村上さんの紹介■このコミュニティ期待していること・データに関わる方との交流やコミュニティ作りなど・最近コミュニティ活動があんまり出来てないので、積極的に参加していきたいです！■その他・髪の色がころころ変わります。（今は緑です）よろしくお願いします！",
    "なるほど！筋が悪い＝事実がないと捉えると、ほとんど同じ話な気がします！",
    "この話だけでなく何事もそうですが、自分の言葉で翻訳するのは大事だと思ってます。誰かの言葉で語るのは、自分の力ではないです。",
    "表現の違い、すごく分かります！意識的に、自分の視点での表現をしてます！",
    "ちょっと思うところがあったので、勢いで書いてみました。何か意見などありましたら、言ってもらえると嬉しいです！"
  ],
  "hayato08120904": [
    "チュートリアルはあったんですけど、サンプルはこうやって動くよって感じだったんですよね、、、もうちょっと見てみます。",
    "画像をgoogle cloud visionのapiを使って分類しようとしてるんですけど、train部分から何プログラミングじゃなくてapiで実装しようとしてるんですけど実際にやってるいい例が見当たらなくて、もしやったことある方がいたら教えてもらえると嬉しいです！",
    "もし深層学習するなら最初はkerasがおすすめです！",
    "tensorflowはあんまり分からないですが、kerasのバックエンドでtfが使われてるんで、kerasとpytorchで十分なのかなと（これは間違ってるかも）",
    "僕はkerasしか実務では使ったことなく、又聞きの情報も入りますが、、、KerasとpytorchだとKeras→直感的でわかりやすいPytorch→研究論文が実装されたもの（unetとか）をそのまま使えるツールがkerasより入ってるって感じなんで、kerasでできる範囲はkerasでいろんなもの使うときはpytorchっていうイメージでした！",
    " Dataops、、、初めて聞きました確かにbigqueryでも大きな会社だと人によって使う物分けたほうがやりやすそうですね",
    "！",
    "勝又さんのyoutubeで見ました",
    "あんまりやりすぎないようにします笑笑",
    "ちゃんと言葉くらいは理解するようにします:thinking_face:",
    "Cloudcomposerって初めて聞きました今ら機械学習エンジニア志望ですがちょっと調べてみます！",
    "機械学習エンジニアとして最低限のインフラ知っておこうというところでdockerとlinuxとクラウド（gcp）あたり軽くなぞってあとはCD/CI（おそらくcircleCI）やろうかなって考えているんですけど、この辺って機械学習エンジニアとかデータエンジニアってやる必要性がどの程度あるか教えていただきたいです。",
    "【2月目標】・就活残り続き受ける→達成！・基本情報の内容全部さらう→達成！・Youtube5本投稿→何やるか迷ってるため未達成・DLGの講座2つ完遂→達成！・LPIC101途中まで→全部一周！・頑張りすぎずに2月はダラけながら遊ぶ。→微妙笑",
    "1月目標・卒論完了:woman-gesturing-ok:・応募6件完了:woman-gesturing-ok:一個内定ももらう・youtubeは3件のみ:woman-gesturing-no:・レコメンドエンジン終わらず:woman-gesturing-no:風邪で寝込んだのと歯の痛みが原因で半分です。",
    "ちょっと早いですが・レコメンドエンジンはアルゴリズムは8割ほど終わったが、GCP上への組み込みは終わらず・youtube2件投稿完了・アプリ制作完了・6件の応募はまだ4件ほどなんで年末でやります",
    "・railsチュートリアルは10章くらいまでで終了・GCPは読んでるとこそれ以外のインターン先探しと就活などをやってました。",
    "【明日の20時からKaggleの完全初心者用の勉強会やります】リマインドです、参加する方は是非スタンプお願いします〜！",
    "【明日の20時からKaggleの勉強会】をやるので是非参加する方はスタンプお願いしますー！",
    "【2月目標立て直し】就活が程よく落ち着いたため・就活残り続き受ける・基本情報の内容全部さらう・Youtube5本投稿・DLGの講座2つ完遂・LPIC101途中まで・頑張りすぎずに2月はダラけながら遊ぶ。",
    "みどりさんありがとうございます！就活終わり次第もうちょっとギルドにコミットできるようにします、、、！",
    "【2月目標】・就活ひと段落（上のがもしでにたら）・youtube4本投下・データラーニングギルドに何かgiveする勉強会の企画とりあえず就活ひと段落させたい、、、それ次第で更新します。",
    "【1月目標】・YouTube5件投稿・完全に業務のレコメンドエンジンをkpi策定からのマッチング上昇率のフィードバックつきで完了させる・企業6件応募・卒論終わらせる（ほぼ0なので最優先）",
    "やりたいことやるって感じですね定量的に書きにくかったんで書いてないですがデータ分析系も頑張ります！",
    "【今年の目標】・就職決める（必須）・kaggle master・HSK6級（中国語の一番上のやつ）取得・youtube登録5000人・機械学習の学会に論文出す・youtubeをバックエンドとした自分の教材出す・その他自分でそこそこお金稼いでみるこのうち5個を目標にします。",
    "外国いくんですね、、、！",
    "やります！今のところエンタメ寄りの予定です、どうなるかどうかは分からないですけど笑笑",
    "【12月の目標】・業務でレコメンドエンジン業務を最後までやり切る・今作っている機械学習アプリを作り切る・youtubeチャンネルの開設と最低2本の動画投稿・就活でインターンと本選考両方含めて最低6つ受ける",
    "ありがとうございます:blush:",
    "まじか、コーディング大好き人間ですねwwwww",
    "見たいです！:joy:",
    "僕の友達の中国人すら親に買えるように言われて帰ったらホテルに2週間監禁されるらしいです、、、",
    " Kaggleの勉強会はチャンネル無いですが申請で1回分で問題ないですか？（無料枠って貯めるっていう概念あるんですか、、、？）",
    "懇親会のみの参加になりそうです！",
    "今向かってます:man-bowing:",
    "かなり遅れそうですが参加します！",
    "お大事になさってください！",
    "それですw",
    "たしかに、、、それはそうですね、フィードバックありがとうございます！",
    "みなさん参加ありがとうございました！",
    "（もし何か改善点などフィードバックがあればください！）",
    "",
    "すみません、パソコンが落ちゃったみたいです",
    "↑ここでやります！",
    "",
    "すぃません、立て込んでて8時半からにさせて下さい、、、！",
    "今日はこのスライドをベースにやっていきます",
    "今日イベント参加する方はkaggleのアカウントだけは作っておいて下さい、お願いします:pray:",
    "分かりました、りおさんよろしくお願いします！",
    "明日このイベントやります、是非参加する方はスタンプお願いします〜！",
    "はい、可能です:ok_hand:",
    "前回は一緒に出てないですがフォローというかその場での質問回答とかならできます:woman-gesturing-ok:",
    "こちらこそみなさん質問してくれてやりやすかったです、ありがとうございました！（基礎の基礎聞きたい方はぜひ土曜日も参加してください笑）",
    "",
    "スレッドでここにkaggleの自分のページ",
    "",
    " 今ちょうど切れて立て直すところです！",
    "",
    "```def reduce_mem_usage(df, verbose=True):    numerics = ['int16', 'int32', 'int64', 'float16', 'float32', 'float64']    start_mem = df.memory_usage().sum() / 1024**2        for col in df.columns:        col_type = df[col].dtypes        if col_type in numerics:            c_min = df[col].min()            c_max = df[col].max()            if str(col_type)[:3] == 'int':                if c_min &gt; np.iinfo(np.int8).min and c_max &lt; np.iinfo(np.int8).max:                    df[col] = df[col].astype(np.int8)                elif c_min &gt; np.iinfo(np.int16).min and c_max &lt; np.iinfo(np.int16).max:                    df[col] = df[col].astype(np.int16)                elif c_min &gt; np.iinfo(np.int32).min and c_max &lt; np.iinfo(np.int32).max:                    df[col] = df[col].astype(np.int32)                elif c_min &gt; np.iinfo(np.int64).min and c_max &lt; np.iinfo(np.int64).max:                    df[col] = df[col].astype(np.int64)              else:                if c_min &gt; np.finfo(np.float16).min and c_max &lt; np.finfo(np.float16).max:                    df[col] = df[col].astype(np.float16)                elif c_min &gt; np.finfo(np.float32).min and c_max &lt; np.finfo(np.float32).max:                    df[col] = df[col].astype(np.float32)                else:                    df[col] = df[col].astype(np.float64)        end_mem = df.memory_usage().sum() / 1024**2    if verbose: print('Mem. usage decreased to {:5.2f} Mb ({:.1f}% reduction)'.format(end_mem, 100 * (start_mem - end_mem) / start_mem))    return df```",
    "完全失念してました",
    "お願いします、、、、！",
    "",
    "↑ここで開いてるんでぜひ早めからでも参加お願いします〜！",
    "はい、その認識で大丈夫です〜！",
    "↓明日やります！zoomでやります〜",
    "了解です、予定分かったらまたお願いします！",
    "了解です！面接頑張ってください〜",
    "Kaggleを初めから理解する会、【22日土曜日の夜】にやりたいと思います！参加する方は:+1:のスタンプお願いします！",
    " ↑回答明日までなんで参加したい方は回答お願いします〜！",
    "",
    "日程合わせられずごめんなさい、また他の勉強会だったり何か質問があれば聞いてください。",
    "【kaggle０から１の理解】についても勉強会やりたい（:two:のこと）と思うので、参加したい方はここに回答もらえると嬉しいです！期限は【13日まで】とします。お手数ですが前のアンケート答えたよって人ももう一度答えてもらえると嬉しいです:pray:",
    "【Kaggleの勉強会】ちょっと早いですが、【19日の20時から】にさせてもらいます！また、参加する方は改めてここに:+1:のスタンプお願いします！",
    "Discussionでは皆さんリークって言ってましたがそうなんですね:thinking_face:何か良い例とか口頭で補足しておきます！",
    "こんなのあるっぽいですけど受けようかなって人います？",
    "やっぱ東大が一番なんですね:thinking_face::thinking_face::thinking_face:",
    "社内で機械学習の勉強会を行なって無事うまく行ってよかった、もうちょっと事業に機械学習をどう生かすかとか会社の利益に繋がることも話せれば良かった感ある",
    "たしかに今日やることみたいに予定立ててやってると結局途中までで終わっちゃうことが結構あるんですごい分かります笑笑",
    "昔作った機械学習で胸を推定するアプリの作り方が改良して精度さえ出れば、コラボしてその作り方を製品化できるかもしれない、とても楽しみ。",
    "インフラちょっとずつ全体像掴めてきた、もう少し掴めばデータサイエンス、機械学習するには十分なレベルまで到達する気がする（もう少しといいつつまだ長いかも）",
    "１日で基本情報の内容を500ページ近くある本で全部さらってある程度体系的に理解した。分からないところは2周目も少し見た、えらい！",
    "今日はアラームなしで8時半に起きれたえらい！",
    "編集ちょっと凝りました笑",
    "久しぶりのyoutube投稿。",
    "",
    "あ、回帰かそれならたしかに響くかもです",
    "多分optunaはパラメータ数次第ですけど20,30回回せば十分なことが多いですね。１時間で何回回してるかわからないですが、チューニングはそこまでスコアに響かないんであんまりスコアに気にしなくてもいいかな（と僕は思っています）、ちなみに僕はノートブックにあるやつを丸パクリしてましたw",
    "うーん意外と結構kaggleだと強い人あんまりパラメータチューニング気にしてなかったりするんで好みかもですね笑、hyperasとかもよく使われてるみたいです",
    "僕もたまにあったかもです、あとは普通におかしい値で局地解になっている時もあります笑",
    "確かに似てますね笑笑",
    "あんまりよく分かってないですけどccnaがネットワークでlpicがサーバーなんで多分そうですね〜",
    "Lpicのつもりがccnaだったんで少しはやりたいんですけど、ちょっと優先順位が低すぎるんですよね笑笑",
    "参考書買って夜になって読もうとしたら間違った本買ってた。なんでやねん。",
    "そういう感じです！",
    "聞く場所みたいな感じならいいですよ〜、それは次の勉強会の感じ見て決めるのでどうですか？",
    "15日ではなく今企画中のものの中です！タイタニック以降どうやっていくかということはもうすでに入れるつもりです",
    "ちょっと後半返信待ってください",
    "企画よくわからないっていうのは内容っていうより僕自体がそんなに企画したことないんで企画についてコメントできないです:man-bowing:ってことですそれでも良ければ予想の範囲でコメントしますが、、、",
    "Kaggle企画に関してはあんまりよく分からないです笑！質問については2回勉強会するのでその中で聞いて貰えば回答します、取り組み方についても勉強会1回目の内容の中に入れたいと思うのですが、どのような内容が知りたいですか？",
    "（エラーとかコード系の質問は一つずつ答えているときりがない気がするんで質問スレッドとかでお願いします笑）",
    "あ、良かったです〜",
    "提出時ってことでしょうか？あんまりみてみないと分からないんですが、、、inbexだったりカラムの名前がいつのまに無くなってたりshapeが違うとかはよくあります！"
  ],
  "miketyson40166": [
    "読みました！やはりデータサイエンティストでもエンジニアリングに関する知見はかなり有用なんですね。ありがとうございます:blush:",
    "なるほど！そうなるとここで言ってる画像や音声、テキスト解析のアルゴリズムを作りアプリに組み込める人っていうのはこの文脈だとAIエンジニア寄りの仕事ってことになりますかね？",
    "一般的にデータサイエンティストとAIエンジニアって分けられていますがかめさんのこのツイートを見るとAIエンジニアもデータサイエンティストもほとんど違いはないのかなって思うのですがどうなのでしょうか？"
  ],
  "ryota0312-chelsea": [
    " 村上さんが仰っているairflowというのは、DataOpsと呼ばれるような分野で用いられているもので、何度も同じ前処理を記述するのは無駄なので、データを3分類し、データを必要とする利用者にいつでもデータを届けようというものです。実際にぼくが作った基盤はこんな感じです。参考にしていただけると",
    "なぜGoogleはクラウド分野で2023年までにAmazonとMicrosoftを上回らなければならないのか？ - GIGAZINE",
    " 返信ありがとうございます！Dataops的な分野に興味があって、めっちゃ尊敬してます！よろしくおねがいします！",
    "もしかして、進化的データモデリングの方ですか…？",
    "golang(echo)×React(GATSBY)の開発に興味がある方いらっしゃいましたら、DMください！リモート可、副業、インターン歓迎です。",
    "あ、すみませんエブリーって会社でUnipos使ってました:sweat_smile:",
    "every使ってました〜。月に1000円くらいを付与されて、好きな人に渡せるって感じでした！アマギフに交換できたはずです！",
    "Railsやってみて思ったんですけど、ぼくのキャリアでrailsを書いたのは初学の頃のtutotialくらいでそれからgolangしか書いてないです汗村上さんとかRails多分かけると思うので、結構教えていただきたいです:man-bowing:",
    "ログインは作ってみました(認証はやってないです)",
    "GKEも楽ではないですね:sweat_smile:そもそもHerokuにしてしまうのも選択肢かなとは思います。",
    "SSH証明書とかも必要になりますね。",
    "Dockerfileがつかえないので、環境構築がAnsibleのようなものに依存するので、まぁちょっと大変ってところですかね。あと、VPCも自分で組まなきゃいけないんですよね。",
    "そーですね。RailsとGAEは相性悪そうですね。一旦、cloud runに乗っかるか試してみてもいいかもです。無料ですし。それが無理そうでしたら、GKEにするしかなさそうですね。",
    "CSSもIOSもAndroidもそれぞれ出してくれる感じだったと思います。どちらにせよ、多少は手直し必要ですが。",
    "横からすみません、ちょっと気になったんですけど、figmaって静的ファイル生成してくれるんじゃないんですか？",
    "ありがとうございます:blush:",
    "21時~でもいいですか？",
    "あと、Railsの環境をGitHubにあげました！基本ローカルはDockerにしようと思います！日曜日の夜よろしくお願いします:man-bowing:",
    " 日曜日の夜とかでもいいですか…？",
    "GAEの権限確認しました！サービスアカウント作ってたら大丈夫だと思います！GAEの設定やりましょう！",
    "cloud buildを使えば自動デプロイもできるので、入れた方が実は楽かもというのはありますが。",
    "GAEはそうです！cloudSQLとGCSは使います！",
    "ymlファイル1つ(3行くらい)書いてdeployってコマンドやるだけでできるのであれですが、公式信者なのでここを推します笑",
    "`riita10069`です！",
    "``でお願いします！",
    "すみません。入り直します。",
    "はいります！",
    "ありがとうございます！！",
    "すみません:man-bowing:仕事が離せないので23:00からでもいいですか…？:pray:",
    "14日に相談します。",
    "これ自体は多分ですがマイクロサービスとしてrestにユーザー認証ができるよってイメージで公開してくださってると思います。なので、メインAPIがgoである必要はないです。",
    "なんか調べたらいい感じのOAuthの実装見つけましたOAuth系なんでもいけそうですね",
    "Oauth認証をGitHubがサポートしてたはずなので一応できるとは思います",
    "ここで使うのならGitHubが便利感はありますけどね。",
    "では、14日火曜日22時でどうでしょうか",
    "そうです！！",
    "Clean Codeめっちゃオススメです！設計という話だと、クリーンアーキテクチャエリックエヴァンスのドメイン駆動設計も有名ですが、かなり影響受けました！"
  ],
  "okubo.us": [
    "GCPはあと３年で赤字が回復しなければ大部分のサービスが打ち切られる可能性がで、それを加味した勉強をしたほうがよろしいかと！",
    "ですね！グーグル翻訳でもだめな場合、自分は辞書を引き引きやってます。",
    "PRML無料で公開中",
    "",
    "リーダブルコード読んでもこの体たらく。。",
    "簡単にクラシファイアの指数と回帰の様々なモデルの指数を出せる関数を出していてどうしても躓いていたけど、変数名重複していただけだった！",
    "こちら私も参加しました！本当に驚きの連続でしたね。。Node-Redはいろいろなもののハブとモジュールになるのは素晴らしいです。",
    "N_Hackに参加したけどちょっと微妙でした。Iotというよりも都市型ソリューションを解決するゆるい感じのディスカッションでした。",
    "参加します！",
    "途中までしかいられませんでしたが、おうちハックIoTLTに昨日いきました。M5スティック大好きな人が多かった。",
    "すばらしいです。",
    "これ調べたらミニマムでも５万以上するんですね:sweat_drops:",
    "本当は全部カテゴリも数値化してベイズで解いたほうがいいのかなと",
    "ですよね。非線形回帰をそもそもGBDTで解決させるのかっていうのはさておいてなのですがね。",
    "そうなんですね！私は回帰問題なのでなかなか探すのが苦労しました。",
    "あとは単純に回す時間短すぎかもですね。1時間程度なんで",
    "なるほど、簡単に局地とRMSE￼をプロットできたら楽なんですけどね。そんな技術もなく。局地はそんなないはずなんで、適当に二十個くらい入れてみて自分で山書いたりしてます。笑",
    "そうなんですねー！やっぱり最初はリスト格納で回してく方がいいですかね。",
    "LightGBM + Optunaでパラメータ手動入力よりもスコア下がるのなんで。。",
    "optunaに早くCV引数つかないかなぁ。ひょっとして付いてるかもしれないけど"
  ],
  "pick.metro.g": [
    "なるほどなるほど・・！確かに、意図せず誘導してしまうことがありそうなので気をつけないとですね。&gt; アンケートは文章に気をつけないとバイアスを生みやすい",
    "「モデレーター聞き出す技術」気になったので買ってみます！",
    "ご案内ありがとうございます！  に入ってみました！"
  ],
  "asuki.uehata": [
    "今回 新型肺炎感染拡大防止のため、オンラインで参加できるようになったとのことで、IoT 関連インプットの方は、簡潔で新たな技術の組み合わせ方に着目して、要チェック です:+1: 明後日 水曜日 開催です:relaxed:",
    "仕事で若干忙しい昨今ですが、仕事と関連が深いので 今夜 こちらの勉強会に参加してきますNode-RED 視覚的に簡単に、レゴブロックみたいに、いろんな論理、サービスを繋ぎ合わせていけるので、プログラマーじゃない人がプログラムをはじめてみるのに向いてると思います:relaxed:",
    "皆さんありがとうございました！slackで話してた人がオフラインで会って話したりするのは新鮮ですね(˘ω˘)",
    "Windowsユーザーの強み…",
    "セッション3の途中まで 見ていただいたみたいで恐縮です:relaxed:やはりセッション1まででちょうど良かったかもしれません:thinking_face:今回 NodeRed を使った事例 よりも 既に利用したことがある人や、インフラ周り Nodered を周りの 技術の話が多く、中級者、インフラ経験者 向けなところがあったなと感じました。セッションの2,3 が特に 未経験者には無用な内容で難しかったと思います。どちらも 日立さんではないですが:thinking_face:自分もリンク 共有してから 今回 初心者向けじゃないのでは 、、、 と思ってきたので、上で コメント入れたのですが、もう少し 内容確認してから リンクするように気をつけます(˘ω˘)紹介してしまいすみませんでした:sweat_drops:",
    "まとめると そんな感じですよー金になるかどうかは使い方しだいですね(˘ω˘)",
    "今回内容は、思ってたよりインフラ向けだな、、、セッション1「Node-RED v1.0機能紹介」 に期待かな:thinking_face:他のセッションは、Node-REDのインフラ周りで興味があればって感じだなぁ…",
    "",
    "(笑) コブラ ではないです( ´Д｀)っ",
    "IoT と少し 離れるかもですが、デバイス、電子工作関連でひとつ。「 電動義手のDJが腕をシンセに直繋ぎして、思考だけで音楽を制御出来るようにしてみた 」  この方は 左手から電子楽器で使う電気信号を直に操れるようになった。テクノロジーを用いて ある種 健常者を飛び越えた力を 得る パターンですね:thinking_face:IoT では APIのうち とくに REST  API で疎結合させると便利なケースがありますが、このケースの インターフェースは 手の接続部 になってますね:thinking_face: この方 いろんな制御と疎結合できそう、、、",
    "MONOxIT さんのイベントは 個人的に ウォッチしているので、新型コロナが 落ち着いてきたころにもまた 何か こうやって紹介できればと思いますー:relaxed:",
    "個人的に 値段は高いけど 初心者向けにオススメです。MONOxITさんは、別の講義で 2度ほど 受講したのですが、説明の仕方が 平易 であることに配慮されていて ハード関連の技術を学ぶスタートに持ってきてもいいくらいかと思います:relaxed:",
    " ありがとうございます！こちらも楽しみにしつつ、、静養していきます:muscle: 恐縮です:sweat_drops:なんとか気持ちだけでも伝わったみたいで幸いです。ありがとうございます:sob:",
    "ありがとうございます:sob:",
    "すみません。仕事とプライベートで抱え込みすぎて、心身体調くずしましたーつらい:sweat_drops:頼られるとはいえ 皆さんは、無茶しないように、、、:point_up_2:で言ってたオフ会しばらく開けそうになくすみません:sweat_drops:オフ会について データラーニングギルド2/15 18:00 〜を おすすめしますー2000円 でお得感あるかと思っています。毎月やってる感じで、今回は夜からなんですね(ﾟoﾟ)",
    "これ 私の苦手な分野だ(笑)これは ハードセンサーから得られる情報を元に、ソフトセンサーができて、その統計データをもとに、外れ値 を検知 できるようにしておける(故障検知に繋がる)から ソフト「 センサー 」っていうことなのかなー って ざっくり読んで思いました。勉強になります:memo:",
    "これも IoT かなーと思うので、共有します。先日 このような 勉強会がありました。私は とある案件のクロスコンパイラ環境の構築で手一杯だったので、勉強会で紹介された内容を伺いました。で、ここで一つ 紹介したいのが、アレクサ 、Node-RED 経由で 波動拳 を出す という IoT 。波動拳 とは ご存知 ストリートファイター の波動拳です:open_hands:口 で 波動拳 というと 波動拳を出してくれるIoTです。コントローラーは ラズパイゼロ で できちゃうみたいですね(ﾟoﾟ)考察をみると、今今は、応答速度 など問題がありますが、入力するコマンドが長いほど 有用性が出てきそう とのことでした。別の格ゲーですが、KOFのレイジングストームとか:grin:こうなってくると、実際 波動拳！ って言って 波動拳が出せるような VRみたいな 現実体験的なことが そのうちできそうですね、、、なんだか面白い世の中になってきましたね:joy:リアルのコントローラーと組み合わせたりして使っても面白そうだなーって思いました:video_game:",
    "どういたしまして:relaxed:それは何よりです(ﾟoﾟ)また 上の記事より、簡単そうで、しかも丁寧に、解説してるところがあったので、参考までに、、、こちらは node-redの細かい解説もありますね:thinking_face:",
    "IoT / Alexa 連携について。先日 データラーニングギルドのオフ会で、kenichi.suzuki さんより、IoT プログラミングツール Node-RED で Alexa 連携できるのですか？と質問されたので、ちょっと調べてみました。Node-RED と Alexa 連携をやろうとする人が散見される中で、この記事が一番、実現しやすそうかなーっていうのがあったので、参考までに共有いたします。これが本当にできれば、Amazon Echo 端末 ( Alexaサービス ) に何か言葉で命令して、Raspberry Pi  (Node-RED) 経由でいろいろ制御できますね( ˘ω˘ )Node-RED Alexa Home Skill Bridge -> ラズパイ Node-RED の接続は、http パーツ 1つずつ で シンプルに REST API で繋げられると考えられます。",
    "早くも反応いただきありがとうございます:woman-bowing:今月は忙しいため2月,3月あたりにでもできたらと思っています。また、改めてご連絡しますー",
    "ふと思いたったのでアンケートをば、、さっき shimizu.yohei さんと やりとりしてて、今日のオフ会であんまりお話しできなかったので都内で軽く親睦会 兼ねて飲みしよー:beers: 的な話になったのですが、その他 このチャンネル周りで 一緒に飲みに行きたい人います？・まったり呑みに行きたい :beers:・昼間にまったりお茶したい:tea:興味なければ、ノーリアクションもOKです:relaxed:  (ノーコメもありや)一緒に飲みながらくだらない話でもできればいいかもと(˘ω˘)こじんまりとした人数も個人的には好きです。",
    "特に M5stackシリーズの M5stickV は KPU を積んでいて 推論にも強いんですよね:thinking_face:これ動かしてみるとなかなか面白いです:relaxed:",
    "「こういうデータは機械学習よりも品質工学の方がいいんじゃないの？」 (ブログより引用)というところも 考慮して書いてるところが より本質的だなーと感じました。この方 学んだり経験してる分野が広い感じですね:memo:",
    "どういたしまして！そうですね:memo:費用対効果もまさしく仰る通りです！ですね！製造、工場現場のデータ取得 については あんまり得意な人がいなそうなんですよね:thinking_face:実際、データ取得、データ蓄積まで含めると結構やることが多岐にわたり大変ですが、ほとんど一気通貫でやられてないし、現場に納品してる人に感謝されるので、一つ一つ成果が出るとなかなか楽しいです:relaxed:自分もまだまだできていないところもあるので、今後もできることを増やしていきたいです。簡潔にまとめていただきありがとうございます:blush:",
    "ああ、あと 仮に Kumadaさんが 製造ライン で データを取得したいから 無線センサーを設置したい といった場合は、有線より無線の方が 有用なら 無線設置もなきにしもあらずな感じですね。 電源とかどうするのか個人的にはイメージわからないですが、現場の人がそうしたいと思うなら全然ありかなと思います(˘ω˘)",
    "なんども訂正すみません:sweat_drops:有線が基本かと思います。また無線はあんまり聞かないですが、用途によっては全然使われてるかと思います。、、、うーん、、、勝手な想像で申し上げますと、、たぶん 無線より有線が使われがちなのは何故か？と言われれば、、たぶん 「 データの信頼性  」が優先されるからかなと 思っています。(見当違いな答えだったらすみません:sweat_drops:------------詳細説明します。まずは セキュリティーの観点からですが、、確かに セキュリティー の縛りで より閉鎖的な有線を選択するところもあるかもしれませんね:sweat_drops:でも本質的な セキュリティーの観点からいうと有線にしても無線にしても 最低限 設定しておくべきこと、、機器の初期パスワード使わないとか、古くなった危険なプロトコルで通信しないようにするとか、、いろいろあるので、有線 無線 云々よりそっちがまず大事ですね。でもこれ、意外としっかりされてないところもあるので、馬鹿にできないので、一応、、、古い現場ほど、プロトコル的には要注意ですよね:sweat_drops:-------無線といっても Wi-Fi とは限らず、Bluetoothで済むものならそれで済ませますし、製造業ユーザーさんにとって無線が使える環境なら、どんどん無線を使った方がいいと思います。-------しかし、個人的にはセキュリティー的な問題より データの信頼性、、データ送受信の安定性から 有線を選択したくなります。機器メーカーさんも断トツで有線接続の機器、I/F の口の数の方が カバー範囲が広いですね。やはりデータの信頼性 を大事にされてるように見受けられます。送受信するデータが保証されるような信頼度ってことです。無線にとっての障害、鉄板など、(場合によっては、電源周りとかコイルとかが多いと磁気もか、、、)が多いのが現場なのと、似たような無線機器が増えれば増えるほど、それはそれで個人的には混線を懸念してしまいます。あと、無線接続した後で、人がいないところで、その無線接続が断線した場合、納品した機械が勝手にまた無線接続してくれればいいのですが、、、私が納品する機械、技術では そこについて 有線ほど信頼できるような 無線 て あんまり思いつかないです。とは 言いつつも やっぱり無線は便利なので とある無線デバイスは信頼性が高そうなので 納品箇所において 現在 劣悪な環境、現場で 実証実験中です。( 海の近く(塩害)、湿度80%超え )機器選定が大事ですね:memo:有線も無線も 現場の環境、障害 状況に合わせて、選択すべき 大切なことがらですね:relaxed:masso さんもいいこと仰ってましたが、物理的(電気的、電磁気的、自然環境)な戦いが現場にはあります(笑)また、送受信するデータの信頼性が現場で重要視されるのは、私たちが普段ゲーム、IoT家電で使っているデータの送受信ではなく、場合によっては 人の生命に関わる データの送受信を行なっているからだと考えています。その無線通信で わずかな命令データの違いが 大きな現場の機械の誤動作を招き、最悪死にいたっても あんまりおかしくないかなと思います。と、怖いこといいましたが、ほとんどそういう一部誤ったデータの場合はまともに動かないようには設計されているはずなので、実際にはただ 時々 動かない ってだけかなとは思います(˘ω˘)ただこれらを踏まえるとなんだか とりあえず 有線を使いたくなりますよね(˘ω˘)それも現場によりけりかなと思います。どこで使われる、どんなデータを扱うのか？ それによって有線も無線もうまく使い分けたいですね:relaxed:",
    "実は 上記印象的な出来事は、日立ディスプレイズさん敷地内に常駐する会社内のことでして、、時代背景も関係していると思います(˘ω˘) ( 2005年 ごろ )ご存知 その後 日立ディスプレイズさんは、、、、そういえば、社内は 私が配属されても 忙しいという雰囲気はなく、まったりしていて、新人が配属されてもあんまり新人ができる仕事はない ということを聞いていました。(新人ではできない、ちゃんとした単価がもらえる複雑な仕事がメインで切り盛りしていたかも)他の同期は、メカ屋さん2人 電気屋さん1人 が ちらちらと日立ディスプレイズさんの現場にいきつつ、自分は 電気屋さんとして 社内よろずや的なことをしていたので、そういった背景ありき なのかなと思います。要するに事業として真っ当な仕事の 仕事料が頭打ちだったのかなと、、そこから思い出すに 当時 日本の液晶産業が、韓国、中国にどんどん追いつかれ、追い越される時期だったように思うので、時代背景が関係している出来事かと思います。私になかなかいい仕事を回せなくなることを懸念してくれたように思います。また 転部といっても 正確には 他の部への出向 扱いなので、私はその後 半導体の部で、出向元の部の売り上げに 貢献することになりますので、査定の問題は特になかったかと思います:relaxed:",
    "私が当時受けたのはたぶんそんな立派なものじゃなく(笑)、分厚い印刷されたテキスト2,3部 をみながら、、PLCを貸すので、ラダー書いたりして動かしてみてねー みたいな感じでした。確か。15年前くらいかと思います…！入社直後については私の行く末を案じてくれた方がいて、「 君は若いし、サーバーも構築できるんだから、メカトロ事業に(小さく)おさまることなく、いろんなことを学んでくると、将来性があっていいと思うよ？ 」と 丁寧に諭してくださった方がいまして…一晩 考えた末、転部、引越しを選択しました。私はその当時の会社のメカトロ事業部の上司の方の助言に今でも感謝しています:pray:より将来性のある仕事へ挑んでいく積極性の土台となりました。",
    "私は 配属された場所で PLCの研修を少しやったら、流れ的に事業部内のファイルサーバーを構築(メカトロ事業部で構築できる人がいなかったので研修兼ねて。。)後、転部申請して遠方、別部署の半導体設計に飛び込んでしまいましたが(˘ω˘)それまで そんな感じでした:memo:",
    "同じ感じですね！私が新卒の時 メカトロ事業部に配属されて その頃、同様に メカ的な機構設計は メカ屋さん、電気的な配線、設計が、電気屋さん という 2本柱 でFA事業が 展開されてる感じでしたね！",
    "48V とか 超えると 人が感電した時に死にやすいから、半分まで落とせばよいだろう 的なことで、24V が多いみたいですね。",
    "業界あるあるですね！(笑)",
    "あ、ちなみに PLC 液晶パネルは メーカーも合わせますが、動作する型番の組み合わせ、機能が制限されてしまうケースもあるので、それも用途に合わせて選択する必要があります。",
    "",
    "ようやく 液晶パネルがLAN接続できた〜！の図です。この積み重ねが IoT化、PLC関連のクラウド化に必要な、重要な一歩一歩です。このマニュアルも、1冊だけでも 3388 ページもあるものから、必要な情報を取捨選択して、読み込んでいくのでなかなか根気がいります。",
    "光電センサ と PLC の接続は 互換性があるなら 他社でも良い気はしますが、、 PLCと上記タッチパネルは さすがに メーカーを合わせないと動かないと思います:sweat_drops:そうですよねーもう少し 個人でも気軽に触れる形にしないと、より閉鎖的になってしまうんですよね:sweat_drops: こういう意欲があるユーザーさんがいるのに もったいないなぁと思います。",
    "流石です…！その通りなんです。。あと、写真にあります スイッチング電源もお借りしているのですが、これも1万2000円くらいします。通常 個人では 使えるか分からないのに ちょっと手を出しづらい値段ですね:sweat_drops:この液晶コントロールパネルは、PLC本体と直接繋げて使う、オプション的な装置なのに これだけします:sweat_drops:さらに 三菱電機さんの子会社に本件リモート接続 の 依頼をすると、そこでもさらにお金が取られそうです、、、そのため、弊社の方で FAシステムを納品するメーカーさんに 上記IPアドレス設定 と VPN接続環境、リモート管理方法 とセット で、設定する業務を行なっています。FAシステムを納品するメーカーさんにはお喜びいただいてます。",
    "仕事の風景現場に設置しているものをお借りして技術検討を進めてます。今日はこれをお客様がリモート管理できるようにさせたい。三菱電機さんの FA機器 制御用 液晶パネルです。24V電源で駆動するので、家庭用コンセントから スイッチング電源を使って供給してあげます。24V の理由についてはこちらが分かりやすいかも、、",
    "ここ5年くらいうちもテレビを売ってしまったため、テレビがないので、TVer で公開されるのをめちゃくちゃ楽しみにして待って、観てました(笑)最近のテレビの代替は、テレビ東京の ビジネスオンデマンド でほとんど効いて、その他、TVer、Amazonプライムについてくる Amazonプライム・ビデオ、ニコニコ動画の無料枠のタイムシフト予約視聴で、仕事から娯楽まで 全体的に満足してます:relaxed:テレビがあった時よりはテレビで浪費する(スリップする)時間は減りますね(˘ω˘)あと、逆に iPadで好きなコンテンツが見れないと不便に感じてきました。",
    "ちょうど今日からラスベガスで開催しているのですね(ﾟoﾟ)IoTも展示の中に多く含まれそう、、xR技術の展示に期待してる人もいるみたいですね:relaxed:"
  ],
  "yujiimuta0572": [
    "",
    "倍率高かったので、正直諦めてました笑",
    "これ当選しました、行かれる方いますか？？",
    "行こうと思ってたのに、仕事が終わらずいけなかったです・・・・",
    "挨拶しようと探したのですが、発見できませんでした、、、",
    "僕は真逆の一番左にいます。。。",
    "僕も会場きてます！！",
    "もししていただけるならあとでみたいので、お願いしたいです！！！",
    "残業で閲覧できなくなってしまいました・・わりと楽しみにしてました・・・",
    "#dl_guild いいですね！",
    " 勝手に笑！神！！",
    "ハッシュタグつけてツイートしていただければと思います！！キリ良く3/1から始めていただきたいと思います！　にて過去の会話とかあるので目を少し通していただけたらと思いますー！",
    "こんにちは！twiiterでDLGの活動内容を広めてくださる方を募集します！！例えば、・輪読会で、こんな話題があった・質問チャンネルでこんな話題があった・この本が最近話題になっているetc…などのツイートを月に５０ツイートお願いします！５０ツイートしてくださった方には無料枠が付与されます！！ギルド内の人にRTしてもらえたり、twitter運用に関してフィードバックがもらえたり無料枠以外にも得られるものが多いかと！興味のある方はここに返信していただければと思います！ただ、条件としましてはフォロワーが１００人以上いる方になってしまいます・・・このためにアカウント作ってくださっても、1日でたくさんの人をフォローしてしまうと凍結する恐れがあるので、おきをつけてください！",
    "2月の目標・統計的因果推論を３章まで・松坂　集合・位相本　２章まで・計量経済学の本を読破・アウトプット記事３本くらい書く・マーケティング関連のタスクをしっかりやり切る・ポーカーの本を読んで、実戦",
    "勾配法の話も出てくるのですね！楽しみです！SVMはたしかに厄介ですね一度数式追いましたが、かなり骨が折れました、、、",
    "全然内容確認してないです笑",
    "おお！本当ですか！！僕も今日、３ページくらいまでは読みました笑DLの重みですか！そのような内容もあるんですね！！",
    "12月の目標・保存するだけ保存して目を通していないスライドを消化する(30個くらいあった)・最適化数学の本を半分くらいまで進める",
    "ボードゲームの箱が好きで買ったけど、やれずに放置されているのが我が家にあるので機会があったらやりたいです！！",
    "僕はこれやってます",
    "",
    "マセマ いいですね！微積も線形代数も統計もやりましたwみなさんはどんなの使ってるのか気になります:thinking_face:",
    "科目的なものですかね？？:thinking_face:線形代数、微積あたりですかね？？はじぱたやってて、意外とやってた方がいいと感じたのは集合ですかね！",
    "数学の情報共有したいので、よろしくお願いいたします！",
    "確かに、そうですね。。でも、職人芸化は個人的には賛成なんですよね！どんどん淘汰されていくだけなので、淘汰されないように良いモチベーションになるかなーと！",
    "",
    "あーそうです！！僕がイメージしていたのはこういう流れです！！",
    "共感してる感じで、引用はありかな？と思ったりしました！```そうですよね！or わかる！参加しているギルドでもそんな話題ありました！（ギルドに関するURLは貼らない）```このような感じなら悪い印象を与えることなく、「ギルドってなんだ？」ってなるかなーと思ったのですが、いかがでしょう:thinking_face:",
    "あとはデータ系のツイートしているユーザーに引用RTの形式で、宣伝も悪くないかも（印象が悪い？？）と考えてました",
    "なるほど！ここに入らないと損をしていると思わせるためにはどういう要素があるかなと考えてて、・人脈・ドメイン知識・悩み相談etc……ってところかなと思ってたのですが、ドメイン知識の相談or情報ってかなり比重が高いのではって思いましたそれをどう発信していくのかどうかってとrころだったり。。",
    "ハッシュタグ！！いいですね！",
    "確かにそれはありですね！",
    "おしゃれな写真！",
    "活発的であることのアピールはいいですね！",
    "書籍なら言語にわけてみたときに、需要が見えてきたりしそうですねpython書籍、R書籍等で、それの反応をみて、発言調整してみても良いのかもしれませんね！",
    "なるほど！",
    "なるほど。どうやって学習してるかどうかが気になってるのかもしれないと思ったが、qiita のときは他と変わらず。amazonリンクはなにを紹介しているかわからないから、クリックするってことですかね。qiitaは記事のタイトルで内容がわかるため？・・",
    "インプ5000ってすごいですね！！",
    "ありがとうございます！参考にさせていただきます！なので、モードごとにどんな文面があてはまるか考えたいなと！みなさまも、なにかアイディアがあればあげてくださると嬉しいです:man-bowing:",
    "そうです！！それでユーザーの行動をコントロールできたらいいなと！",
    "```こういうフェーズをやってみたいなと思いますがどうでしょう【さぐるモード】・気晴らしさせて（へー）：関心があるものに対して、情報を集める行動自体を楽しみたい。・学ばせて（ふむふむ）：知らなかったことに対して網羅的に知識を得たい、蓄積したい。・みんなの教えて（そんな感じか）：世間や周りの人が選んでいる商品、サービスを把握したい。・にんまりさせて（うしし）：一般的ではない情報を他の人より先に知りたい。【かためるモード】・納得させて（なるほどね）：自分が今持っている考えが本当に正しいものなのか知りたい。・解決させて（はいはい）：具体的な方法手段、今すぐ役立つ情報・答えを知りたい。・心づもりさせて（やっぱりそうか）：購入後にガッカリしないようにあらかじめ期待値を下げておきたい。期待値コントロール。それを見ても購入はやめない。・答え合わせさせて（ですよね）：すでに選択をしているが確かめたい。同じ答えを探す。```googleのマーケティングの考えのようですが、人間の購買行動はカスタマージャーニー通りの一直線では動かないと。人間は、さぐるモードとかためるモードをいったりきたりすると分析結果がでたみたいです（必ずしも直線ではない）。なのでこれを日毎にできないかなと。文面等は僕の方でも考えるお手伝いはできますので！！！",
    "考え少しまとめます！！",
    "返事がかぶりました・・検証設計に関して承知いたしました！",
    "ここに様々なものが掲載されています！公式のものが見やすい気がします！",
    "計測はこういうのがあります！投稿曜日は可能であるなら毎日が良い気がします。多くの方の目に入れたいので！考慮するのは時間かなと！お昼の休憩時間、夕方の退勤時間　etc...ここらへんをインプを計測してみて最適なのを見つけれたらなと思ってます！",
    " ありがとうございます！！調査方法について調べてみます！",
    "なるほど！あとは業務での困ったあるあるとかですかね！",
    "反応してもらえるツイートとなると、どういうものか考えてると悩みとかになるかなーって考えてたのですがどうでしょう？？:thinking_face:",
    "そうですね！中堅だとやっぱり最新技術系ですかねニッチなやつが受けると考えがえるとIoTとかですかね！",
    "情報ありがとうございます！！！！申し込んでみました！！！",
    "ツイッターの方はKPI等特に設けてなかったのですが、当初はそういうのは特の設けず様子見って形でしょうか？:thinking_face:50ツイートに対して、３人くらい新規加入があったら良いかなーと思ってます！自己紹介チャンネルで効果がわかるって形かなーって思ってます",
    "いいですね！！フォロワーの方々はお若い印象ですね！",
    "名前を変えるなら、普通のユーザー名の時と、広報活動してるユーザー名というのでABできそうですね！",
    "",
    "21世紀の統計科学無料ダウンロードできるみたいなので、これの輪読会とかおもしろそうですね",
    "輪読会の情報ありがとうございます！そんな派閥あるんですね・・・知らなかったです・・・",
    "他の因果推論の本にですか？？",
    "いまこれ読んでます読まれた方いらっしゃいますか？？",
    "効果検証入門〜正しい比較のための因果推論/計量経済学の基礎 読み終わりました！良本だと思います！！",
    "僕も昨日飲んでみたのですが、結構いいですよね！箱で買おうか検討してます笑",
    "up lift model を理解して使えるようになりたい・・・",
    "ベイズのお気持ちを感じた",
    "おぉ。。そうなのですね。。。たのしみに待ってます！！",
    "この本気になってたのですが、洋書で手が出せなかったです。。。更新楽しみにしてます！！！！",
    "なるほど！ありがとうございます！",
    "脳科学マーケティングの本、そういえばこんなのあったなあって印象です。",
    "認知度と想起の調査となると、どういう調査方法なのでしょうか？:thinking_face:",
    "テレビだとサブリミナル効果とかのデータとかもあればこの手の実験進んでそうなイメージですが、それをどうやって実践するのかが大きな問題になりそうな印象です:thinking_face:",
    "ありがとうございます！！",
    "僕もそこがすごい気になって、今調べてます。。。お役に立てず申し訳ございません。。。なにか見つけたらお伝えします！！",
    "マーケティングって本当の意味での総合格闘技ですね",
    "",
    "でも、これ知り合いに話したら毎日焼肉っていいけど、毎日油臭いってのはやだっていわれて確かにってなりました。",
    "なるほど！今、施作のシュミレーションを考えてて、指標を考えていた際に（現状煮詰まってる）どうやられているのか気になりました。。切り戻しのしやすさもあるのですね！",
    "場所のチョイスが気になりますよね、赤坂と三茶ときて、なぜ千葉の花見川なのかすごい気になります",
    "新規の施作で基準がないような（Aより１０％こうかが高くするのような）場合、どの程度効果が望めるかって指標出したりしますか？？それとも、とりあえず実施してみて、効果を都度計測したりするのどちらが多いのでしょうか:thinking_face:",
    "うちの家の近くでやってるのでやっていみようかなと思ってます笑",
    "やはり、そうですよね！ありがとうございます！！",
    "期間でもし集計する場合は、もし、その施作の効果が望めない場合は早期打ち切りとかもするのでしょうか？？",
    "効果検証ってどんな形式で行ってきましたか？？効果検証に関する本読んでて、やられた方はどうなのか気になってます",
    "有休扱いにするって連絡きたときは、もしかかったら、「出社停止じゃないんで、有休使いたくないんで」って出社しようかと思いました",
    "コロナを出社停止ではなく有休扱いにするそうなのですが、そういうものなのでしょうか？・・・",
    "千葉市でもかえないです・・・・田舎からおくってもらいました・・・仕送りがマスク・・・",
    "それすごい思いましたw",
    "因果推論だとpearlの論文とかですかね",
    "森田さんの実証分析入門気になってました！僕はこの本が個人的に好きです",
    "分けていただけると嬉しいので、前半部分2.2節までやります！",
    "僕効果検証の２章やりたいです！",
    "オンラインなら土日とかが良いってあったりしますか？・・・",
    "はじぱたの輪読会なのですが、時系列の方と時間が被ってしまってるため3/12の20時〜オンライン（zoom）で行おうと思っております！！資料等は前日までにアップロードします！よろしくお願いします！",
    "ご回答ありがとうございます！オンの方で準備すすめていきます！",
    "はじパタの輪読会なのですが、コロナの影響も考えるとオンラインの方が良い気がしてますが、参加希望の方の意見が欲しいです。オンラインでやるとなると、スライドを写しながらの形になるかなと思います。板書のような機能もこれで皆で書き込みことができるので、",
    "是非！！よろしくお願い致します！",
    "そうですねー結構厄介ですよね・・ただ、これを初心者向けで紹介されてるとびっくりしますよね・・数式の行間埋めるのめちゃくちゃ大変ですし・・",
    "すいません新しく作り直したのを貼り忘れてましたこちらにお願いします",
    "はじぱた輪読会こちらのミスでもう一度入力していただけませんでしょうか・・・申し訳ないです・・",
    "すいません、間違いです・・・・",
    "承知いたしました！",
    "読んだの昔なので、夜本の内容みてから記入しますね！",
    "もしいないのであれば、１章と２章やります！",
    "はじパタの担当者はまだいない感じですか？？？",
    "仕事が終わらなそうです・・・・",
    "了解しました！！",
    "イメージとしてはこういうのなんですが、合ってますか？:thinking_face:",
    "承知致しました！",
    "参加表明の期限はいつまででしょうか？？",
    "プログラミングスクール関連気になります"
  ],
  "hr.tachikawa": [
    "羨ましい…",
    "ギリギリになりましたが申し込みました。懇親会から参加させていただきます！",
    "3時wその時間たべたくなるのわかるw",
    "この時間にラーメンとか食べるの良くないのになぜ俺はラーメンを食べてしまうのか"
  ],
  "saicologic": [
    "わーめっちゃ行きたかったです！",
    "チート的なスコアw",
    "",
    "",
    "いつのまにか、montezuma’s revenge が攻略されてびっくりしました！",
    "",
    "新しく、アズールを買いました！プレイしたい人います？",
    "先週、カルカソンヌやりました！　なかなか奥が深いゲームでした。",
    "",
    "４０万・・・。たしかに、こういうのは買っていただけると助かります。",
    "あーそっちか。それはCPU戦ですね。CPUは弱いので、Play &gt; Online gameをやってました。",
    "ダイヤがいらない状態になるのが面白いです",
    "途中経過",
    "何ターンかわからないんですよねー。勝ったときはこんな感じでした。14対15貴族カードは取得なし",
    "獲得したカード(13) x 2〜３ターンくらいだと思います。30ターンくらい？ (edited)ちなみに、1プレイ10分くらいです",
    "こういう分析をするのに、画面キャプチャから画像認識で数字とったり、ネットワークのパケット解析で点数の横取りできると統計がとれてうれしいんですけどね。",
    "ちゃんと計算して出したいですね。",
    "４人プレイだと、貴族カードの取得はかなり割高。取得しても勝利点数が３。宝石チップは７つあり枯渇しにくいので、割安で勝利点数の高い発展カードをねらう戦略が良さそう。",
    "２プレイヤーの場合：貴族カードの取得が勝率の高さにつながりました。こんな戦略だと勝率が高かったです。・どの貴族カードにもある同じ色の宝石を積極的にねらう・同色の宝石チップを３以上（60%)保有し続けていると相手も手が打てないのでずーと使わないのもあり。相手が確保し続けていたら、枯渇している宝石を発展カードでおぎなえるような動きに切り替える・４以上ないと２枚同時に引けないルールのため、先に２枚とり、一枚ずつしか引けないようにするのもあり。まあ同色２枚は取得するの行動は使い方が難しいです。・場には貴族カードにない色が残りやすい。発展カードは購入せず限界(10枚）までトークンを取得し宝石チップを枯渇させ、相手がしかたなく発展カードを購入するのを待つ。引いたカードの中に貴族カードの取得に必要な宝石が含まれているカードが出る可能性が高いのでそれを購入する・貴族カードに必要な宝石の発展カードを購入できたらそれ以上の発展カードは不要確保について・序盤でもレベル１の貴族カードに含まれていてコストが低い（３がベスト、４は普通）発展カードは宝石チップを取得せず発展カードを確保したほうが良さそう・貴族カードに全て含まれる色の発展カードの確保は強い。貴族カードは３枚必要で２枚は取れるが３枚目がきつい",
    "いいですね。自分はiOS版のSplendorを買って色々ためしてました。このゲーム二人対戦も面白いですよ",
    " 集合場所どこですか？",
    "ありがとうございます！",
    "15時~希望です",
    "僕は行けます！",
    "土日ならいつでも大丈夫です！",
    "いいですね！やりましょう",
    "",
    "台湾はIT大臣が天才プログラマー",
    "日本にはCTOがいないが、Web企業のCTOが集まってDXCriteriaを作って政策提言をしています。法人会員は、Web系ばかりですが・・・",
    "文化の違いでアンケートの解答傾向が変わる質問で人種を聞くことはできないから、アキネイター風にして絞り込むのはどうだろうか",
    "",
    "",
    "",
    "少し５分ほど遅れます。"
  ],
  "shinkota": [
    "僕も到着しました！",
    "申し込んでみましたー",
    " 自分も行きますーなんか、募集枠どんどん拡大しましたね…",
    "このコミュニティはすごい人がいっぱいいるのに、マウント取って初心者や新参者の発言を牽制したりする人が全然いないので、そこは助かります。",
    "顔と名前とSlack名とアイコンが一致しない問題がありますが、徐々に馴染みたいと思います。",
    "皆さん、ありがとうございました。ロートル初心者としてレベルと敷居を下げることに注力したいとおもいます。",
    "本日19:30〜↓のお店、ということですよね？",
    "「マーケティングの死」の本質　「サービス」が「モノ」を内包し、顧客と価値を共創する時代を理解する年末の記事なので見た方もいるかも知れません。個人的に感じていたこと、危機感とも近くちょっとボリュームありますが、グイグイ読みました。以下気になった部分転載です。＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿有形の「モノ」か、無形の「サービス」かという捉え方ではなく、「モノ」の価値を具現化するツールとして内包する「サービス」か、それとも「モノ」がない「サービス」か。世の中のビジネスはその2種類しかない「モノの価値を伝える」というグッズ思考のマーケティングの終焉、つまり「マーケティングの死」売って終わりのマーケティング部とアフターサポートのお客様センター、みたいな分断した組織だとフォローできない。ビジネス全体が「サービス」になっていくという話。だから、買う前、買う瞬間、買って以降と顧客に一貫した体験を届けるという観点が必要。分断された組織構造・体制では、一貫した顧客体験を提供するのは難しい「デジタルによって変わった顧客の行動」に対応したマーケティングこそが「デジタルマーケティング」",
    "これになにげに飲み放題が安くないですか。2品注文指定（と席料チャージ？）があるにしても、普通の飲み放題1.5倍程度じゃないですかね。",
    "元のデータソースはオープンなものに限る、ということでしょうか？"
  ],
  "mnm.12.mnm.34.mnm": [
    "(自分は放送大学生かつ、システム上年齢制限なさそうなのですが、参加しても大丈夫だろうか...)",
    "•正月休みで付いた肉を落とす　も追加で",
    "2020年1月目標•年始に考えたSortedを使ったタスク管理を検証&amp;軌道に乗せる•社内新規事業案(2案も有る。どうしてこうなった。)をプロトまで作る　必要人材も集める•一月参画者のマネジメント方針を確定させる•統計二級合格の目処を付ける(冬休みで十分と思っていた時期が、私にも有りました。)",
    " そのような位置付けなのですね～承知しました！",
    " 一般会員？は企画会議も参加するものなのでしょうか？？",
    "名札で名前・強み・趣味とか見えたのがすごく助かりましたー！弊社歓迎会とかでも活用したいくらい笑オフ会みたいなのって今回初めて参加しましたが楽しかったです:frog:",
    "やりたいでっす！",
    "なんですってー！生の声！！是非ぜひ聞きたいです:star-struck::star-struck::star-struck:",
    "輪読会やったら楽しそう...参加者各々の思い出を刺激していくスタイル",
    "その課題見たとき痺れました笑:laughing:",
    "菌チャージはパワーワード:scream:",
    "自分周辺のコロナ対策についてはアアー踏み絵の音ォ〜って感じました結局各々考えて自衛するしかなさそう...",
    "妙なところがリアルｗ",
    "コロナ対策に振り回された一日であった...勤務時間の調整が....",
    "うちにも料理用のエタノールが有るから消毒しまくれそう",
    "餅のようにバラまきたい",
    "コワーキングできるような大人Onlyのサウナ付き施設に入り浸りたい:thinking_face:",
    "2週間くらい前に行ってきましたが、スチームサウナがミカンの香りで最の高でした（期間限定かも？）"
  ],
  "sh1n_fuj1to": [
    "二月目標・はじめてのパターン認識読了→達成。・マセマ（微分積分、線形代数）→それぞれ半分ほど達成。引き続き取り組む。・kaggleでsubmit→達成。今後はスコアを上げたい。",
    "ご案内ありがとうございます。チャンネル参加してみました！",
    "●自己紹介・氏名　藤戸　伸・年齢　30歳（１９８９年生）・仕事　人事給与制度を作る仕事をしています。・どうやってこのコミュニティを知ったか　KENTAさんのyoutubeです。・経歴　法学部政治学科⇨アミューズメント業界⇨病院の事務職（現職）・今勉強していること　数学、機械学習、英語、python・趣味　今：将棋　昔：空手、キックボクシング、ギター・このコミュニティに期待していること　データ分析の力を身に付けたい。　kaggleの情報交換をしたい。　同じ興味、関心を持つ方と知り合いたい。　　データ分析力をつけたいと思い、参加させて頂きました。　現状他の方と比べてヨワヨワですが、臆せずアクティブに活動できたらと考えています。　何卒宜しくお願いいたします。",
    "３月目標・平日、業務開始前の1時間に、数学の勉強（マセマ、線形代数と微分積分）。・現在参加しているkaggleのコンペでpublicのスコアを5％上げる。・現在参加しているkaggleのコンペでpublicのスコアを10%上げる。・自身の学習のために、犬猫分類のモデルを作る。",
    "二月目標・はじめてのパターン認識読了・マセマ（微分積分、線形代数）・kaggleでsubmit",
    "色々質問してしまいましたが、ご丁寧にお答えいただき、ありがとうございました！他の参加者の皆さんも、ありがとうございました！",
    "今日はありがとうございました！",
    "すみません、会議名か、会議IDを入力する感じでしょうか？",
    "熊田さん、今日は発表ありがとうございました！大変わかりやすかったです。吉村さんも、貴重なお話ありがとうございました！Colabを提供してくれるgoogleありがたいですね。",
    "私は特に問題ないです！",
    "間違えました、オンで参加します！",
    "オフで参加します！",
    "オンオフ併開催とのこと、了解しました:+1:当日はよろしくお願いします。",
    "ご準備ありがとうございます。コロナに備えてオンということで、良いかと思います！",
    "オフの場合は少し遅刻してしまう場合もあるかもしれませんが、オン、オフどちらでも大丈夫です！",
    "ありがとうございます。輪読会参加したことないので、一度参加してからイメージを把握したのちに、資料を作成していきたいと思います！",
    "初めまして！はじパタの第３章の担当者をやりたいと考えてます。ただ、私自身学習中の身で実力不足なところがあるのですが、、。この輪読会の趣旨として、それでも問題なければ、立候補させてください！"
  ],
  "bluce826": [
    "そうでしたか！それは完全に下の階の特権ですね笑",
    "自宅の場合は飛ばないHIITシリーズがおすすめです！のがさんがいくつか動画をあげているのでよく見ながらやってます",
    "先月の目標は概ね達成できたので良かったなと思います。2月目標・マセマの数学シリーズで高校数学の範囲を終わらせる　→達成！ 2/27に完走できました。・マイルストーンとして統計検定に挑戦する(おそらく3級。。)　→達成！ 2/13に合格できましたが、ちょっと簡単すぎた説も。。・ゼロからはじめるデータサイエンス読了　→達成！移動中を使って読了しました。・近くPowerBIを使う業務をお手伝いする予定なので、PowerBIのtutorialを1周する　→達成！3月はPowerBIのデータ可視化案件に無事参画予定です。・HIITを3セット/週やる　→未達。。先週小指を負傷して怠けてしまいました。。・HIITを3セット/週やる",
    "当日20時前くらいに到着になりますが、、参加させていただきます！",
    "3月の目標・マセマシリーズの微分積分、線形代数をやりきる・Titanic以外のKaggleコンペに取り組む・HIITを週に3回やる(小指脱臼の完治までは様子見)・ゼロからのディープラーニング、はじめてのパターン認識を読了する(可能な限り輪読会にも出る)",
    "遅いですが、、◆今月の目標・マセマの数学シリーズで高校数学の範囲を終わらせる・マイルストーンとして統計検定に挑戦する(おそらく3級。。)・ゼロからはじめるデータサイエンス読了・近くPowerBIを使う業務をお手伝いする予定なので、PowerBIのtutorialを1周する・HIITを3セット/週やる",
    "ありがとうございます！読んでみますね！",
    "ドミナント戦略について書かれてます↓",
    "私も10分ほど遅れて到着いたします。。",
    "初参加になりますが、参加を希望します！",
    "このまま落ちます！ありがとうございました！",
    "すみません。。10分ほど遅れて参加します！",
    "今まさにセンサーが取得したログを表示させたりし始めたので買いたいと思います",
    "超絶SQLが苦手ながら、昨日から案件で携わっているシステムのSQLの内容のキャッチアップに成功した。めっちゃ疲れましたし、引継ぎってとても大事だよねってなりました。。",
    "今月の目標の一つだった「ゼロからはじめるデータサイエンス」を読み切った全て理解しているわけではないけど、今の仕事がデータサイエンスのどの領域を高められるかイメージできました！",
    "業務用ノートPCが電源抜くと落ちる。。。",
    "私も参加していましたが、用事で抜けますね。ありがとうございました！",
    "乗り遅れてしまいましたが、、吉村さんが仰った内容はかなり汎用性が効く情報なので、アンチパターンとして運用するのが良いと思います！テーマ設定は勉強会のゴール設定次第かなと思うので、それ次第で、レベルやジャンルを調整していくのが良いですかね。。",
    "ありがとうございます！承知いたしました！",
    "こちらこそよろしくお願いします！イベント管理者に追加の場合はRyusukeMiyajiで探していただければ！",
    " 反応遅れてしまいましたが、お手伝いまだ必要であれば私も加勢しますよ！"
  ],
  "programmer": [
    "2月結果先月はほとんど達成できたので良かった。・1月は何回か設定した締切に遅れることがあったので、締切を厳守する :ok:  ・概ね締め切りに間に合った・ 手帳と英語アプリの習慣化で毎日見る :ok:  ・朝のモーニングルーティーンができて、英語アプリや手帳が習慣化できている・ 技術書典の執筆を終わらせる:ok:  ・オフラインのイベントは中止になったけど、オンラインのイベントがあるみたい。とりあえず、売れる状態にはしてある。・ 確定申告を終わらせる:ok:  ・書類提出して、支払いまで終わった",
    "1月目標と結果 - 確定申告の準備でとりあえず、Freeeの銀行口座の入金と出金の未登録を埋める  - ✕あまり進まず - 技術書典の準備でRe:ViewのDocker環境構築   - ○ 環境構築までできた - 毎日手帳を見る習慣づくり(手帳管理のスモールステップ)   - ○ 夜に次の日の予定を書いて、1時間毎に腕時計を鳴るようにして、何をしていたか手帳に書き込む - 毎日の語学学習の習慣づくり(続けやすそうな学習コンテンツを見つける   - ○ 個人的にabceedというアプリが良かったので続ける",
    "アドベントカレンダー:△Chainerの開発中止とかで書くのをやめたりして、結局公開したのは5記事だった。オフィスから完全撤退: ◯引っ越し完了VR上にギークバーを作る: XYouTubeアカウントとか作ったけど配信とかまではできなかった。",
    "◯ 引越し△ ポッドキャストアプリ(Androidの修正やCI環境整備で、iOSまで手が回ってない)△Kaggle本を最後まで読む(テーブルデータコンペに出ているので、読み進めているけど全部読めていない)◯技術書典申し込む(結果は12月15日に出るらしい)",
    "あ、チャンネル情報ちゃんと見てませんでした。間違えました。",
    "DSBコンペ終了が1月中旬なので、特に結果は何も出てないですね。",
    "3月の目標- 仮想通貨の自動売買BOTを稼働させる- ボートレースの予測モデルを作り、実際にお金をかけるところまでやる- KaggleのAbstractionコンペで1.0よりスコアを上げる- 来年の確定申告に向けて、2020年1月の分の決算を月締してしまう- 毎日AOJの問題を1問解いて、コードをgithubに上げて草を生やす",
    "2月目標- 1月は何回か設定した締切に遅れることがあったので、締切を厳守する- 手帳と英語アプリの習慣化で毎日見る- 技術書典の執筆を終わらせる- 確定申告を終わらせる",
    "今年の目標• Podcastをマネタイズ化して、収益が入るように• 海外に向けたコンテンツ(英語or中国語)作成• 自動売買や競艇予測等、仕事やYouTube等コンテンツ作成以外での収入源を作る• Kaggle Master(残り金1枚)• 音楽を作曲して公開する1月目標• 確定申告の準備でとりあえず、Freeeの銀行口座の入金と出金の未登録を埋める• 技術書典の準備でRe:ViewのDocker環境構築• 毎日手帳を見る習慣づくり(手帳管理のスモールステップ)• 毎日の語学学習の習慣づくり(続けやすそうな学習コンテンツを見つける)",
    "毎年、アドベントカレンダーで、その年触った技術の総まとめしてますね。特に今年とかはブログ書く機会も減ったので。",
    "12月の目標• 結局アドベントカレンダー7記事書くことになっているので、期限に間に合うように書く• 現在のレンタルしているオフィスから12月中に完全撤退• VR上にギークバーを作る",
    "個人に来たもので、企業名とかは出しにくいですが、データ分析業やってるベンチャーっぽいですね。案件も比較的初心者でもできそうな内容でしたので、とりあえず紹介だけしておきます。お問い合わせはギルドのページでいいですか?",
    "LinkedIn経由で機械学習系の案件(リモート・フリーランス向けらしい)が来たんですが、現状時間的に難しくお断りしようと思ってますが、先方へはこのギルドを紹介しとくのもありですかね?ちなみに、全然知らない人でチャットで案件の概要しか分からないです。",
    "自動売買とかも、ずっと見張ってたり、常に動かす環境とか監視も機械学習以外のところでハードルが高い。",
    "ただ単に、オープンになってるデータを分析しながらワイワイできて、利益にもなることがやりたい。案件とか、事業化はハードルが高すぎて、レース毎に一喜一憂位が勉強にも丁度良さそう。",
    "還元率考えるなら、オンライン・オフラインでもカジノ行っとけって感じですよね。",
    "部活動でボードゲーム部がありますが、競艇予想部を作りたいです。すでに競馬は、色々AIモデルもありますが、距離等の条件が複雑で予想も難しいみたいです。競艇は6艇で距離も同じでレース数も定期的に開催されており、データが揃いやすく機械学習にも適してるとか。競艇の人気自体も6年連続上がっているらしいです。みずはのめ という競艇の予想を競ったり、人工知能の予想を知ることができるサイトもあるので、とっくみやすいかなと思います。活動自体は、データのEDAやモデルを構築する勉強会を開催したりして、適宜自分のモデルで予想して楽しむ感じです。",
    "typo情報",
    "OpenAIがPyTorchを標準フレームワークにしたみたい。強いなぁ。",
    "この前  というポッドキャストでは Awair っていう商品が紹介されてましたね。 値段も一緒ぐらいで、どれがいいんだろう?",
    "想像してたよりは、授業料安かった。",
    "",
    "",
    "イベントがあるっぽい",
    "音楽配信しているところが作ってるので、技術もしっかりしてそうですね。",
    "丁度、ウォルマートのテーブルコンペも始まるっぽいので時期的には良さそうですね。私は今回は、ちょっと特殊なAbstractionコンペをやる予定なので、出れませんが。",
    " 新しいテーブルデータコンペも来ましたね。バスケットボールの過去のトーナメント情報から試合を予測するみたいです。男性トーナメントと女性トーナメントでコンペが分かれてるので、2つ同時に進められそうなコンペ。",
    "まだ現状誰もタスクを把握しきれていなくて、リーダボードでサンプルサブミッションが1位",
    " 新しいメダル対象コンペ。これもかなり特殊で入力画像から抽象的な規則性を見出して出力画像を生成する。現在のAIの弱い部分にどう対応できるかの挑戦。",
    "",
    "次の大きめのレースは、 みたい。3/17~3/22開催。これの最終日に向けてやっていく感じかな。三連休もあるし丁度いいかも。",
    "場所によっては競艇場がコロナの影響で無観客開催みたい。:setigarai:",
    " ちょくちょくキャンペーンやってるけど、この3/22までに最初の舟券を購入したい。",
    "では、初回キックオフは3/4(水)21:30~からでお願いします。しっかり体調整えていきます。",
    " もし来週の日程で出られそうなら、アクションお願いします。",
    "やっと、確定申告も終わったので、次の土日ぐらいから何かしら作業進めていきます。",
    "ばらけてしまった。直前で予定確認するのが悪かったので、何度も確認して申し訳ありませんが来週にしましょう。3月1日(日曜)21:30〜 :one:3月2日(月曜)21:30〜 :two:3月3日(火曜)21:30〜 :three:3月4日(水曜)21:30～ :four:3月6日(金曜)21:30〜 :five:3月7日(土曜)21:30〜 :six:でアクションお願いします。",
    "延期してしまいましたが、初回のキックオフミーティングの時間決めさせてください。今週は26日(水)と28日(金)の21時半から私は大丈夫ですが、どうでしょう?また、参加できそうな曜日にアクションお願いします。",
    " MATLABでボートレース解析してる人",
    " 急ですみませんが、ちょっと体調が悪くて今日の初回キックオフは延期させてください。疲れと急激な気温変化からか夕方ぐらいから寒気と眠気が急に来て、さっき起きて体調は回復してきたんですが、ちょっと頭が回りそうにないので。もう若い頃のようには活動できませんね :older_man:やってることとかあればTrelloの方に記入お願いします。延期の日程はちょっと来週ぐらいになるかもです。",
    "おっ、では明日(18日)の21時半位からスタートでお願いします。",
    "では、夜9時半位から。マホさんの時間に合わせるので、遅くなりそうだったら言ってください。",
    "さて、今週の火、水、金の夜9時半位からやろうと思いますが、ご都合どうでしょう?入れそうな日のアクションお願いします。",
    "アンサンブルですね",
    "もともと、競艇のAI作ってる人が作ったサイトで、アップデートもされてるので、だいたいやりたいことはできるはず。",
    "6艇しかないなら3連単が当たり前になりそうですね。",
    "とりあえず、初回ミーティングは、2/16～　あたりにやる予定です。個人で進めてもらって大丈夫ですし、プライベートコンペでもないので、好きにSlackで議論してもらって大丈夫です。",
    "Trello作ったので、こちらからどうぞ。プライベートにしてますが、ギルドの人はこのリンクから好きに入れるようにしておきます。",
    "さんがチャンネルのトピックを設定しました: Trello招待リンク: ",
    "さんがチャンネルのトピックを設定しました: ",
    "また、Trelloでボード作って情報とか管理しますね。",
    "みずはのめというサイトで有料ですがcsvダウンロードもできます。",
    "知り合いの作ってるやつ",
    ":tada:"
  ],
  "yuto19987789": [
    "1月の結果報告×本五冊読む（5冊とも確定）→4冊読めず、、今日2冊読んで3日遅れ到達×noteの記事一つ書く→書くこと思い付かず着手すらしてない×2020年のやりたいことリスト100を完成させる→85個、あと15個×一般データでの分析業務をする→時間なかった×インターン先での稼働時間を80h/月にする→75hで少し足らず◯外コンで就活練習をする→面接ボコボコにされたけどある種経験かな×kaggle DSBに最低週5時間当てる→出来ませんでした、、△ted talk 見る→週に一回くらい△になったのは設定時点での目標が具体的じゃないから、次回気を付ける目標が自分のやりたいこととズレてたから、目標は列挙→ランク付けで選定する",
    "・KaggleはDSBコンペに。最初1人でやってたけど初のチーム参戦:fire:・Rails、サーバーサイドに関しては方向性が変わったのでやらなかった。・研究室の実験は現在一つプロトコルに沿って1人ど進めてるが、未完了 ・引っ越し先は決まったし、何なら引っ越し作業も今日終わった・固定費の見直しは完了。・進路もだいぶ定まったRailsをやるのを辞めたが、統計学を中心に勉強や読書が捗った。良い月だったあと、Twitter再開した",
    "モバイルで出来ない件今確認しました、調整出来たら参加します！",
    "ズームは入れないですが参加します！",
    "ありがとうございます！参考になります。",
    "APIから取得できました！ありがとうございます",
    "なるほどです！ありがとうございます",
    "そう言う仕様なんですね〜ユーザーの退会したのがデータ上どう反映されているのか確認したいですー！この78人が11月１日時点の会員で良さそうですか？",
    "ユーザーマスタには退会したユーザーの名前も残っているみたいなんですけど、どうでしょうか？display_name_normalizedが欠損しているユーザーと退会者に関係はありますか？実際の人数と違うので、関係ないのかなとは思いますが",
    "2020年の達成目標・統計検定一級・準一級・月に5冊の本を読む・インターンの他にデータ分析で毎月副業収入を得る・デザインで副業を受けられる勉強する・大学の卒業単位を取り切る・TOEIC 850点・TOEFL 90点・卒論を完成させる・院試に合格する・noteで有料の記事を売る・インターンのGMV目標を達成する・kaggle でメダル取る・画像コンペに参加する2020年の行動目標・一般のデータを使った分析業務を二ヶ月に一回実践する・デザインのアウトプットを二ヶ月に一つだす・Qiitaの記事を毎月1つは投稿する・note記事を月に1つ投稿する・院試直前の二ヶ月は50h/週の勉強時間を確保する・毎週、次の週に読む予定の本を選ぶ・インターン先での分析資料発表を月に一回する・TED talk を週に2つ見る1月の目標・本五冊読む（5冊とも確定）・noteの記事一つ書く・2020年のやりたいことリスト100を完成させる・一般データでの分析業務をする・インターン先での稼働時間を80h/月にする・外コンで就活練習をする・kaggle DSBに最低週5時間当てる・ted talk 見る",
    "一旦レンタルで合宿やってみたいですー！",
    "ありですね！初めて知りました。",
    "着きました！",
    "分かりました！！ありがとうございます！",
    "行けますーー！！",
    "大丈夫です！記事の件何もコミット出来てないですが、ありがとうございます:bow:",
    "ありがとうございましたー！MTG忘れてたりあまり時間割けなかったりですみません。良い勉強になりました！",
    "はい！ありがとうございます！",
    "おおー！ありがとうございます！施策➃の「イメージ」の部分は違う気がするのですがどうでしょう？",
    " 実務などで、分析結果を施策等に活かす際にこういった因果関係についてどのように気を付けたりしますか？？",
    "おー！割と綺麗に相関出てるぽいですね！少し気になったのは、これまで出してきたのはあくまで相関なので因果関係は僕らの推論でしかないです。実際のデータ分析で、因果関係であることを保証する(証明とまでいかなくても)データの集め方や仮設の補強の仕方が必要なんでしょうか？そのままでも、あくまで因果関係がないとはいえないので、コストや見込みリターン次第では施策そのまま打ってもいいとは思うのですが、その辺どこまで突き詰めるべきなのかなって気になりました！",
    "ありがとうございました！スライドの方、追加しておきました。何かまた追加したい分析結果や施策があれば、コメントして追加します！",
    "僕も同じくです！明日は20-21.5で大丈夫です！",
    "そうですねー！発言の中でも、「自分の意見」を述べられてる人が残りやすいって印象を持ちました！",
    "オンライン予定です！",
    "ありがとうございます！！",
    "",
    "分かりました！ありがとうございます！",
    "自分時間あるとき答えたかったんですけど、問題は目通してました。:bow:自分にとっては論理思考や日本語の訓練としてタメになってました",
    "日本語マジで難しいですね笑確かに一般で祖先というと家系上の先代が多いですね。問題文では種の話が主題だったので各種の関係性っていう意味で3に近い使い方考えてました。日本語は読むのもですが、伝えるのもめちゃくちゃ難しいですね、、",
    "なるほど、問題での先祖は世代が上というイメージですね！種として上位の存在を意味しているかと思ってました！",
    "",
    "現生人類は、ホモ・サピエンスである(包含)現生人類は、ホモ・サピエンス・サピエンスである(イコール)サイト内のこの二文が解釈割れを導いたんじゃないでしょうか？図示したイメージはこんな感じです。",
    "気になって調べると、亜種分類に統一の合意がないので明確な正解はないみたいですね。。現生人類はホモ・サピエンスでもホモ・サピエンス・サピエンスでもあるみたいです。問題的には、問題文中で現生人類をホモ・サピエンス・サピエンスとするとあるので、回答に現生人類の祖先としてホモ・サピエンス・サピエンスを含むとまずそうだと思います。出題文をヒト属とチンパンジーの共通祖先が分岐したのはおよそ200万-1,000万年前、ホモ・サピエンスとホモ・エレクトスの共通祖先が分岐したのはおよそ20万-180万年前と見られている。ホモ・サピエンス種には現生人類が属している。そして、そのうち唯一現存する亜種はホモ・サピエンス・サピエンスとして知られる。他の既知の亜種であるホモ・サピエンス・イダルトゥはすでに絶滅している。現生人類をホモ・サピエンス・サピエンスとすることで、彼らの祖先だと主張されているホモ・サピエンス・イダルトゥと区別している。■現生人類の祖先にあたる可能性があるのは以下のうちどれか？（複数回答可）①ホモ・サピエンス・サピエンス②ホモ・エレクトス③ホモ・サピエンス・イダルトゥ④上記どれでもない■亜種とは亜種（あしゅ、英語: subspecies）は、生物の分類区分で、種の下位区分である。回答は③どうでしょう？",
    "いえいえ、確かに質問文は誰が読んでも共通の認識方が良さそうですね！問題作る難しさを感じました。。",
    "確かに！！ただ、それは質問文の日本語が曖昧な表現を許容するからかなって、、例えば英語だと、Tokyo is japanは変ですし質問文が英語で、Which one equals to “Darwin “?なら①です。リーディングテストなら、厳密には粒度を揃えて、①のみが答えになるべきかと思いました！ただ、質問文の日本語の特性も含めたリーディングという意味では自分の日本語力不足でした！！:bow::bow:",
    "ホモ・サピエンス・サピエンスは亜種なので、それはホモ・サピエンス種の下位もしくは同位の存在である。もしかしてこの認識がおかしいですかね？祖先は上位の存在に当たるので、少なくとも亜種であるホモ・サピエンス・サピエンスがホモ・サピエンスの祖先であることは無いと思うんですが、どうでしょう？",
    "気抜いて大学サボる人は容赦なく留年しますけど、それでも1割にも満たない感覚ですね、、",
    "確かに安定してそうなイメージはあります笑",
    "確かにそうですねー！東工大は医学部ないからもっと順位低いかと思ってたけど、、、",
    "ここ僕がインターンで働いてるところなんで、調べたり利用したりのタイミングで何か気付いたことあれば教えてください笑",
    "友達がイタリアに旅行行った。。。",
    "そうですね！まずは今ある機能でスタート出来る状況を作るのが最初だったと思います！アクセス方法は、プライバシー関連でログインが必要とのことだったので、プロフィール共有サービスに組み込んでもらうか、メールアドレス認証などの方法が話には上がってました！",
    "",
    "ありがとうございましたー！",
    "あ、こっちの声聞こえないんですね笑",
    "あれ、入れない、、",
    "大丈夫ですー！"
  ],
  "kobori.tomoyuki": [
    "*1月目標*• 統計検定2級合格• プランク毎日少ないですが、自分に甘く着実に達成します。",
    "すみませんありがとうございます",
    "申し訳ありませんが、村上さん主体で進めていただきたいです。",
    "わかりました。もたもたしてて本当にすみません。。",
    "わかりました",
    "それなら初学者だけじゃなくて、経験者の方でも聞いてて面白いかもしれないですね！",
    "そんなイメージです！",
    "LTのテーマなんですが「初学者でも面白いデータ分析」とかはどうでしょう。個人的にまだほぼ知識もない状態なので、データ分析にはこんな分野もあるよとか、こんなところが面白い・大変だとか、こんな仕事をしてるよ、みたいな話が聞けたらなと思ってます。。。そんな感じで、分野だったりレベル感を制限し過ぎずできないかなあと思ったんですが、どう思いますか！",
    "なるほど。。",
    "僕がデータ分析より絞れるほどの知識もなく、、、なのでざっくりとしたテーマでどんな分野があるのかなーとかも思いながら聞けたらとも思ったんですけど、、、絞りますか？",
    "ありがとうございます:man-bowing::skin-tone-3:",
    "管理者に追加しました！イベントページで気になるとことあれば加筆・修正もしちゃってください！",
    "ありがとうございます！是非お願いします！:man-bowing::skin-tone-3:",
    "connpassでDLG第一回LT会イベント公開しました！",
    "わかりました！",
    "会場費は自分のカードで払ってしまってもいいですか？質問攻めですみません:disappointed_relieved:",
    "テーマも考えて追記しておきます",
    "ありがとうございます！",
    "村上さん、PayPalアカウントここから登録していただけるでしょうか？",
    "PayPalアカウントとかDLGでありますか？",
    "&gt; 発表者は募ってみますね！！ありがとうございます:man-bowing:",
    "&gt; まずは内部である程度LTの内容固めてからのが良いですかね～！まだ公開はしない方がいいってことですか？",
    "会場費はとりあえず僕が支払ってしまっていいんでしょうか。",
    "PayPal払いにしましょう！早くイベント公開しないとですね:sweat:",
    "会場ここにしますね。",
    "ありがとうございます:bow::skin-tone-2:",
    "connpassって後から参加費変更できますか？",
    "冷静に普通の会議室がいいですね",
    "こんな場所どうでしょう？やりづらいですかね？",
    "その場合、自分が行けるかわかりませんが、、、:pensive:",
    "それも思いました。"
  ],
  "gjpamtp": [
    "12月の目標・coursera(How to Win a Data Science Competition: Learn from Top Kagglers)を終わらす。・わからないことや、新しい気づきがあればqiitaとtwitterなどで頻繁にアウトプットする。わからない点は、質問などして早めに解決する。・通勤時間や隙間時間を使って学習を効率的に進める。",
    "ありがとうございました！とても勉強になったし、楽しかったですー",
    "自分も少し遅れます",
    "ありがとうございます！よろしくお願いします:+1:",
    "今からでも忘年会参加可能でしょうか？できるようでしたら参加したいです！"
  ],
  "vicious8424687": [
    "Pokerstarsでプレイできずスマホアプリでやったので、zoomは録画しませんでした:man-bowing:",
    "今日の結果です。ぼろ負けしましたｗ",
    "ありがとうございます！",
    "了解です！",
    "了解ですｗでは21時で！",
    "そろそろ始めます！",
    "了解です！2名だったのでいったん切りましたｗ村上さんが合流する20時半ごろにもう一度様子をみてあげます。",
    "人が来るのだろうかｗ",
    "~第一回ポーカー企画オンラインはこちらのリンクで行います！~~よろしくお願いします！！~~~いったん切ります。",
    "まじですか・・・",
    "了解です:man-gesturing-ok:次回参加待ってます！",
    "Pokerstarsへの登録は公式サイト（）からできると思います。ホームゲームへの登録は、コードが要りますので以下を確認お願いします。```ホームゲームのプライベート ポーカー クラブに招待します。まだお持ちでない場合は PokerStars ソフトウェアを  から無料でダウンロードしてください。メインロビーを開いて [ホームゲーム] タブをクリックします[ポーカー クラブに参加] ボタンをクリックします。クラブ ID: 3202188 を入力します。 招待コード: a0j3kjb0 を入力します。以上です。入会を承認すると、ホームゲームでいっしょにプレイを始めることができます。詳しくはクラブの「&lt;a href=\"\"&gt;ホームゲーム&lt;/a&gt;」ページをご覧ください。```質問等ございましたらこちらのスレッドにお願いします！",
    "皆さんお疲れ様です。明日の第一回ポーカー企画は延期になっておりますが、代わりにオンラインで行おうかと思っております！！---------------------------------------------------------------------~当日3/5のアジェンダ~19時30分　   Pokerstarsやホームゲームへの登録説明　　　　　　ポーカーのルール説明、質疑応答20時頃～       キャッシュゲームで遊ぼう　　　　　　余力があればトーナメントをやってみる。---------------------------------------------------------------------Pokerstarsというオンラインサイトを使用してプレイを行います。したがって、スムーズな開始のために当日開始までに以下の2つのことを行って頂けたらとてもありがたいです。1. Pokerstarsへの登録2. Pokerstars内でのホームゲームへの登録※クレジットカードなどの登録は必要ありません。無料でプレイできます。※リアルマネーでのプレイは推奨しません。質問等ありましたらこちらのスレッドまでお願いします！！",
    "こちらの*第一回ポーカー企画*ですが、開催を延期いたします。楽しみにしてくださっていた方、予定を空けてくださっていた方、申し訳ございません:man-bowing:代わりにオンラインでの開催を予定しています！PokerStarsのホームゲーム機能を使って、身内だけのテーブルを立てようかなと思ってます。オンライン開催の詳細は追って連絡いたします。",
    "チュートリアル実況いいですね。zoomなどで質問を受けながらプレイも良さそうです",
    " pokerstarsだとホームゲームを作れるので、できますね。",
    " 延期了解です！",
    "↑のアミューズなどに一人で行きにくい方は是非お誘いください！僕も4回ほどしか行ったことないですがｗ",
    "実物持ってたw",
    "初心者の方はこちらの漫画を読まれるといいと思います。雰囲気が分かると思います。ルール知ってる方にはくどい感じですがw",
    "増田さんが上げられた動画かなりいいですね。過不足なくという感じです。",
    "僕も動画見ながら練習しておきます！",
    "ありがとうございます！ではお願いします！",
    "ほんとですか？！ありがたいです！とはいえ、ゲームに慣れてきたらディーラーを交替でやってもらいましょう！",
    "人数的に2テーブルになりそうですねー。ディーラーどうしよう。",
    "*[第一回ポーカー企画  3/5(木) 19:30~ @ZIZAI]*みなさん調整さんへの記入ありがとうございました！ポーカー企画が本格的に始動します！！第一回は、ポーカーを体験しよう！です。参加人数を取りたいので、参加される方は:man-raising-hand:スタンプをお願いします。• 日時：2020/03/05 19:30～21:30（途中入退場あり）• 場所：ZIZAIオフィス（渋谷）• 内容：ポーカーのルール説明とプレイルールから入りますので、ポーカーをやったことない方や初心者の方も大歓迎です！開催日までひと月ほどあるので、ポーカーのルールやプレイなどについて聞きたい方は、#07-04-ボードゲーム部 までお願いします！",
    "予約取れましたでしょうか？告知してもよろしいですか？？",
    "了解です！では、19:30-21:30(22時完全撤収)でお借りしてよろしいですか？？",
    "講座の連載予定を少し変えました。アカウント、プロジェクト作成とインスタンス作成の動画を分けました。",
    "「第二章の2.2 Google Cloud Platformの概要」の記事ができました！またまた締め切り遅れてしまい申し訳ありません:man-bowing:代表的なクラウドインフラであるGCPについて、クラウドが何かから解説をしてます！！記事にコメントできますので、分かりにくい箇所などにコメントいただけると幸いです！",
    "「第二章の2.1 APIとは」の記事ができました！締め切り大幅に遅れてしまい申し訳ありません:man-bowing:データマネジメントや機械学習などで必須の知識であるAPIについて、図と例を使って基本的な解説をしてます！！記事にコメントできますので、分かりにくい箇所などにコメントいただけると幸いです！",
    "講座の連載目次です。この締め切りで講座を作ろうと思ってます！皆さんお楽しみに！！",
    "ありがとうございます！週2本だとパンクしそうなので、2月末まで1本でお願いします！",
    "了解です！これに締め切り載せて、連載目次を作ろうかなと。週1本連載で速度的に大丈夫ですか？？",
    "「第二章の1. データパイプラインとは」の記事ができました！一般的なデータパイプラインについて解説して、今回講座で実際に構築するデータパイプラインの概要を説明してます！記事にコメントできますので、分かりにくい箇所などにコメント頂けると幸いです！",
    "直します！",
    "確かに！",
    "講座限定公開用ディレクトリへのリンク",
    "懇親会ってリアルで開催ですか？",
    "EPTバルセロナですか？？僕も2015年頃行きました！！！ポーカー是非やりましょう！",
    "2020の目標・週に4日のパレオダイエット継続する。・買い物の基準（本を除く）は質素で清潔なものを買う・夏までに就職する。・First authorの論文を2本執筆する。    1: 2月までにデータ分析。5月までに執筆。    2: 4月までに実装と実験。・単語数20000語レベル    受動語彙: 4月までに8000単語・youtubeとWebアプリを連携させたビジネスを夏休み中に走らせる。    今年中にマネタイズ化したい。",
    "3点確認したいことがあります。1. アクティブユーザー枠や特別枠で申請する場合でも【無料枠の申請フロー】に従わないといけませんか？2. 以下リンクのポーカー企画は無料枠に該当しますか？3. もし該当する場合、ポーカー企画は今月から無料枠に含まれますか？立ち上げて参加者を募った段階で、第一回をまだやってませんｗ",
    "着きました！",
    "いいですね！",
    "僕も行けます！（スコットランドヤードやったことないですｗ）",
    "貯筋！良い言葉ですねw",
    "マッスルメモリーなるものがあるとは知りませんでした。科学的にも結構実証されてるみたいですね。若いうちから筋トレやるべきですねw",
    "動画は第五章で一気に公開するのが良いのかもしれません。第五章まではGCPアカウントなくても大丈夫なのでｗ第五章までに僕の編集技術を磨いて撮りなおすのもありかなと！",
    "第三章1. ETLとはの記事を書きました！ご指摘お願いします！",
    "第二章3.2 インスタンス作成の動画できました！ご指摘お願いします！Movie Hacksを買おうか本気で迷ってますｗ",
    "いえ！お願いします！",
    "明日次の動画をあげます・・・:sweat_drops:",
    "2.3.1_GCPプロジェクトの作成の動画を作成しました。ユーザーとプロジェクトについてや、請求先アカウント、予算とアラートについても具体的なイメージが持てるように説明しました。ご指摘お願いします！12分と少し長いです。",
    "では  に上げます！",
    "GCPの各サービス～データパイプラインで使用するサービスを中心に～の冒頭部分で対応を説明してみました！",
    "ありがとうございます！なるほど。それいいですね！説明してみます！",
    "2.2.2_Google Cloud Platformの概要の記事を書きました。ご指摘お願いします！",
    " の方に出します！",
    "これで出しても大丈夫ですか？？",
    "図を直しました！",
    "そうですね。直してみます！（今日はもう寝ます！）",
    "なるほど。ありがとうございます。僕の図はみごとにすべてダメな方になってますね。",
    "図を入れました！",
    "ありがとうございます！なるほど。図を逐一入れようかと思います！",
    "2.2.1_APIとはの記事を書きました。ご指摘お願いします！図は後で入れたいと思っております。",
    "了解です！お願いします！",
    "データパイプラインの記事出しちゃっていいですか？？出す際にgeneralで告知していいですか？？",
    "直しました！",
    "ありがとうございます！今飲み会中なので明日対応いたします！",
    "ありがとうございます！",
    "ありがとうございます！",
    "図入れますｗ",
    "2.1_データパイプラインとはの記事を書きました。ご指摘お願いします！",
    "あい！",
    "目次と概要は必要そうですね。フォーマット決めときます！",
    "2と3は記事の流れです。意識としては、少し詳しい目次です。この流れで記事を書こうと思っていて、記事にする前に共有しています。",
    "告知ありがとうございます！",
    "村上さんが告知するものだと思ってましたが、僕がやった方がいいですかね？",
    "お願いします！",
    "ギルドの方々への宣伝ってどうしますか？",
    "講座概要、直しました！",
    "了解です！",
    "ここでレビューをもらう記事になる前のドキュメントも、共有ディレクトリに配置しますか？それとも完成形のみを共有ディレクトリに配置する感じでしょうか？",
    "承知しました！",
    "いいですね！",
    "7-1のslack分析チャンネルとかどうですか？？独立したチャンネルでフィードバックが貰いやすいのと、これから新しく書き込みがなさそうなので。",
    "ありがとうございます！直したら報告します！",
    "3. PythonでのETLの講座概要のGoogleDocsです。",
    "2. データパイプラインの講座概要のGoogleDocsです。",
    "今後このスレッドにGoogleDocsのリンクを貼り付けます。まずは、講座概要のGoogleDocsです。",
    "GoogleDocsからmdに変換できるみたいなので",
    "GoogleDocsにしましょう！",
    "ETLの5記事の概要を書きました！いらない部分や足りない部分があれば指摘お願いします。",
    "講座概要できました！だいぶ偉そうなこと言ってますｗ",
    "そうですね。記事の通りで良いと思います！",
    "スタート時からいませんでしたがw",
    "恐らくギルドをもう辞められてると思うのですが、taniguchiさんという方を含めて4人でスタートしました。",
    "PR部分の最初の「の位置がズレてる気がします！あと、恐らく村上さんの方で変えられたと思うのですが、僕の体制図は「アドバイザー笹尾さん、リーダーyanさん、佐久間さん、僕、行方不明な人」という意図で作成しています(一応)。",
    "その前にまず講座概要仕上げときますｗ",
    "外部要因の締め切りありがたいですｗでは公開しましょう！",
    "確かにｗモチベーションによるアウトプットの質の違いというのはありますからねｗ",
    "そうですね。anacondaは楽だったからです！minicondaとどっちにするかみたいな話はしましたが、特に特別な理由はないです。",
    "ubuntuです！バージョンは確か16か14かなんかだったような…。",
    "anacondaは入れました。jupyterではやってないです。.pyファイルです！",
    "コンペでやったことに関して答えられる範囲で答えますので、なんでも聞いて頂ければ！",
    "鋭意作成中です！",
    "Amazonのリンク貼ればよかった・・・",
    "エドミラーのエクスプロイトポーカー（Playing The Playerの翻訳）っていう本、ざっと読んだのですが、めちゃくちゃ良書ですね。一番おすすめかもしれないです。幸運にも日本語訳が最近出てるので皆さんどうぞ！",
    "ですね！！ただ、界面活性剤を使う場合は注意が必要だそうです。機種によるらしいですね",
    "スマホにSuicaのアプリが入ってるので、お金はなくなり菌はチャージされるというw僕の場合ハンドソープと水で丸洗いですね。",
    "帰宅後は手だけではなくスマホも洗う。",
    "初確定申告提出終了！",
    "数年ぶりに口内炎できた。今までどれだけストレスフリーだったんだw",
    "ありがとうございます！",
    "でお願いします！",
    "loginしないと編集できないかもしれません。",
    "元データを共有するのは難しかったので、共有編集リンクです。",
    "見返してたら、シートっておっしゃてました・・・。よく読もうね僕:sob:",
    "シートで分けました！ｗ",
    "思いいたりませんでしたｗ",
    "（その手があったか）",
    "先ほどのを分けてzipファイルにしました。",
    "ER図も作ってみたのですが、何が何やらという感じですｗ並べ方ですかね。",
    "なるほど！",
    "表で作りなおしてみました。結局エクセルを使いました:sweat_drops:",
    "今日中には直せなくなりました…。すいません。",
    "おお。ありがとうございます！ポストがやりにくそうなら、ギルドのscrapboxにあげますー",
    "明日(今日)直します！",
    "なるほど。表で表すんですね。",
    "データの仕様書というか、データの概要を書いてみました。こんな感じで大丈夫でしょうか？",
    "了解です！最優先で作りますw",
    "僕の観測上ではなかったと思います。"
  ],
  "yuppy7410": [
    " お疲れ様です...！先ほど管理部より自社開催のイベントは3月中止という形になりました...！誠に申し訳ないですが、今回延期でもよろしいでしょうか...！",
    "お疲れ様です！世間ではコロナが猛威をふるっておりますが、3/5開催でよろしいでしょうか？",
    "ルールだいたい覚えてプレイしたい方はアキバギルドで初心者卓でプレイするといいかもですワイワイした雰囲気が苦手な方は合わないかもですが、とりあえず対人でやってみるには良い環境かと",
    "初心者ディーラーでもよければ荒木やりますよ",
    "大丈夫ですよ！",
    "はい！",
    "開始時間は19:30以降に設定していただけると幸いです(定時が19:00なので...！):man-bowing:"
  ],
  "edsa9654": [
    "購入させて頂きました。一周まわしたらレビュー書きますね。",
    "ありがとうございますそういったフィードバック頂けるとすごく勉強になります公開時に反映させたいと思います",
    "",
    "XiaomiのMIUI(Androidベースの独自OS)などでは、iPhoneライクなUIも選べたりするようなので、比較的乗り換えやすいかもしれないですね！",
    "あ、了解です！では修正後申請させていただきます",
    "では上記フォームのまま、４月分として申請させて頂きますね！ご返信ありがとうございます:man-bowing:",
    "申請フォームの対象が2020年3月となっているのですが、上記内容ですと今月は4月分の申請なのかなと思うのですが認識間違ってますでしょうか？？",
    "申し訳ありません、少し遅れます",
    "ありがとうございます、お伝えしておきました！",
    "承知しました。無料枠なくてもOKとのことでした！",
    " 了解です、それで聞いてみます！ちなみに以前は大丈夫でしたよね？？",
    "データラーニングギルドに興味ある方を誘おうと思っていて、私に入る無料枠を入会される方にお渡ししたいのですが大丈夫でしょうか？？",
    "もとめられるスキル感にマッチするかわからないのですが、詳細伺いたいです。",
    "ありがとうございます！",
    "ご確認お願い致します",
    "承知しました！&gt;  publishに変更各人のSDにアップでよければこちらでやりますよー",
    "&gt; SDてdraftのままだと、URL知ってても見れないんですね！そうみたいなんですよね以前ハマりました&gt; 各人のSDにアップしましょうか？Googleスライドから落としてもらってアップお願いします。了解です！",
    "すみません、遅くなりました差し替え、Twitterリンク完了ですご確認お願い致しますちなみにこちらって熊田さんのSDアカウントですか？それぞれのアカウントでスライド持つカタチにします？？",
    "とんでもないです！お忙しい中ありがとうございます！本名の件も大丈夫です",
    "ありがとうございます！記事の件了解です他にもご要望あれば遠慮なく",
    "&gt; 生のままもなんかKaggle感が出て良いかとも思いました笑なるほど熊田さんのお好みにおまかせしますよw",
    "そう言って頂けるとホッとしますwまちがえて、ふざけてしまったので",
    "ふざけててすみませんｗ",
    "note書きましたスライド差し替えるイメージです",
    "",
    "",
    "ありがとうございますuser_idの方がいいですかね？",
    "こちらのコードで使われているcsvファイルはありますでしょうか？`自己紹介からの日数_村上氏除く_在籍有無` だとエラーとなるようで",
    "",
    "ひとまずこちら出し直しました",
    "こちらこそ、スライド調整して頂けるだけで非常に助かります！個人名は• user1さん• user2さん• user3さん• user4さんのようなかたちにするのがベストかなと思っていました。`スライド_p4のグラフのコード` と `自己紹介からの日数_村上除く.csv` を共有頂けませんでしょうか？そのあたりがそろえば、これも私の方でやります。その後の赤枠付け直したりとかがご面倒かとおもうのですが…。> ギルドの会報にリンクこのあたり把握できてないのですが、こちらのアカウントでつくってしまって後でそれをコミュニティに紐付けるみたいな感じでいいんですよね？",
    "ありがとうございます。オフ会ｘランクのグラフは出し直そうと思っていますが、他に何かあれば教えてください。 noteの記事は自分の方で書きましょうか？簡単な記事 + スライド埋め込むみたいなかたちになると思うのですが、もしよければ",
    "note で簡単な記事を買いてspeaker deck埋め込むみたいなこともできますし",
    "google slideなので整えてからslide share や speaker deck で公開もアリかなと考えてました",
    "おつかれさまでした、ありがとうございました！",
    "確認おそくなってしまい申し訳ないですわかりやすくまとめて頂いていて素晴らしいなと思いましたかなり大変だったことと思いますお忙しい中ありがとうございました:man-bowing:• 因果関係の補強• ランク分けの際の閾値（~70%, ~90%, ~100%）の決め方などは発表の際に知見のある方に聞いてみたいですね",
    "失礼しました以下のリスト行落としましたignore_list = [    'Slackbot',    'GitHub',    '村上 智之',    '國分咲良',    '岡村龍弥']",
    "そうなんですよね…。そりゃオフ会参加するくらい意欲的な人はslackでもアクティブになるだろ って言われてしまうとその通りなので。ただ、そのあたりを検証することも含めた施策ってことで提案できればいいのかなと考えていました。> 因果関係の担保気になります。",
    "ざっくりとですが以下のような流れでまとめるのはどうでしょうか？> ■仮説> - 「自己紹介をしているが発言数の少ないユーザー」となる層に訴求することが退会率を下げることに効果的である。> - 自己紹介のタイミングは心理的障壁が下がっておりアクティブ化しやすい。> > ■データ> - 自己紹介ありユーザーが41%退会している> - 非アクティブユーザーは離脱率が高い> - 非アクティブユーザーはチャンネル参加率が低い> - 非アクティブユーザーは自己紹介後の他チャンネル参加までの時間が長い> - オフ会参加経験アリのユーザーはアクティブな傾向が見られる> > ※ \"ROM専が19 % も継続していた\" という事象に関しては、「あまり活動はしないがコミュニティに有用な人」を意図的に退会処理していないことも考慮しここには含めないほうが良いのかなと思いました。> > > ■施策> 上記のデータから帰納的に考察し以下の施策案を提案する。> > 1. beginnerチャンネルを作る> 2. 自己紹介のタイミングでbeginnerチャンネルをリコメンド> 3. beginnerチャンネル限定オフ会を企画",
    "`ランク` と `オフ会参加経験` でクロス集計しました比較的キレイな結果になりました",
    "こちら`['join_offline']` カラムを追加したものです",
    "オフ会経験者リストになります> >> {>     '村上 智之',>     'nishioka kenichi',>     'Satoru Mikami',>     'banquet.kuma',>     'Katsuya Nagano',>     '尾銭泰徳 ozeni.yasunori',>     'Komiya',>     'はやと-休学中の文系学生',>     '吉村　政彦',>     '澤祐斗',>     'sota_sakuma',>     'Maho Uchida',>     'yuji.imuta',>     '清重 愛一郎',>     'Kotaro Isobe',>     '岸田 凌',>     '杉本　光一',>     'れごん',>     '上畑 安須輝',>     'たぎｰ',>     'Yam ',>     'SHINNOSUKE KOTAKE',>     'seiyakitazume',>     'akumi6 ',>     '笹尾卓史',>     'Yumi.M',>     'S',>     'Soliton0929',>     'Kotaro Fukushima',>     'junpe',>     'Vo Nhat Huy',>     'Tasuku Sato'> }",
    "細かい部分ですが• 発表は分担？一人が通しで？• 最終打ち合わせの有無などでしょうか一応scrapboxだけ作りました",
    "返信おそくなりすみませんここ２日ほど触れずでした明日は21:30- KaggleMTG なのでその時間を外して頂ければ大丈夫です",
    "ありがとうございました！いろいろ、知見を混ぜて話して下さったので勉強になりました:man-bowing:",
    "オンライン予定です",
    "ありがとうございました！すごい、わかりやすかったです:man-bowing:",
    "リモートで参加させてください",
    "",
    "ありがとうございました、勉強になりました！",
    "",
    "あと3分くらいでZoom切れそうです",
    "",
    "&gt; ダイヤモンドプリンセス号ほんと災難ですよね...",
    "GCPでもう１発",
    "GCP絡みでいくつか- - - - ",
    "なるほど！kerasでNNのモデル書いてた時に、batch_sizeパラメータ出てきてたんですよね。脳死で書いてたんですけど理解できましたｗ",
    "熊田さん、長野さん昨日はありがとうございました！勉強になりました。少し話しに出たbatch処理のについて気になったので、パフォーマンス調べてみました。サンプルコードでは batch_size == 100 でしたが、10000にして一発で計算するのが一番早かったです。このあたりは、データのボリュームにもよって調整するのがいいかもですね。■ 100回ループ * 3の平均&gt; batch_size == 1&gt; 578 ms ± 10.9 ms per loop (mean ± std. dev. of 3 runs, 100 loops each)&gt; &gt; batch_size == 100&gt; 27.6 ms ± 2.88 ms per loop (mean ± std. dev. of 3 runs, 100 loops each)&gt; &gt; batch_size == 10000&gt; 16.6 ms ± 976 µs per loop (mean ± std. dev. of 3 runs, 100 loops each)",
    "ありがとうございました！",
    "Zoomのチャットでやりましょうか？",
    "きこえてます！こっちのが聞こえてないみたいですよね"
  ],
  "yukari.nagata": [
    "こんにちは、永田ゆかりと申します。村上さんのご紹介うけ入らせていただきました！----------------------------------------自己紹介----------------------------------------■名前永田ゆかり Yukari Nagata■経歴アクセンチュア、楽天、KPMGなどにおり、昨年独立起業しました。PATH Data Analytics&amp;Visualizationと言います。3/11にコーポレートサイトとオウンドメディアをリリース予定です。もともと生粋の文系でしてビジネスコンサルティングの分野におり死にそうになりながら勉強して今に至ります。電通デジタル、リクルート、KPMG、投資ファンド、三井ダイレクト、三井住友海上さんなどのダッシュボード構築やデータ分析コンサルティングをしています。ファイナンス、会計、人事、営業、感情分析、M&amp;Aのビジネス分析、デジタルマーケティングなどテーマにしています。■最近のこと拙著、来月SBクリエイティブより刊行されます。２日前に予約開始となりました。『データ視覚化のデザイン』と言います。また、3/11にData Viz Labというデータに関わるオウンドメディアをリリースします。こちらには、データ分析の技術やBIのこと、ビジュアライゼーションのことなどについて徹底的にクオリティを追求した記事を掲載していく意気込みで、現在現在弊社スタッフやインターンと作っています。■今勉強していることコンテンツライティング■保有資格？Tableau ZEN MASTER 2019&amp;2020 早稲田大学トランスナショナルHRM研究所招聘研究員日本Tableauユーザー会会長TOEIC920■このコミュニティに期待していること現在ありがたいことにあまりに忙しくさせて頂いており、一緒お仕事していただける仲間を募集しています。インターン、社員、業務委託の方などどのような形態でも募集しています。インターンは今一橋大学生が複数名頑張ってくれています。実務からオウンドメディアのライティングまで一緒になって頑張っていますので、ご興味のある方いたら是非一緒にお仕事できたら嬉しいです。インターン生のキーワードとしてはAWS、BQ、GCP、SQL、Tableau、D3、マーケ、統計、分析、R、Python、SPSSなどが少しでもご興味あればと思っています。■Twitter@DataVizLabsPathどうぞよろしくお願いいたします！",
    "私のお客様でも、現時点の手元の状態すら把握していないのに、自分も知らないすごいことをやりたがる、という方は結構いらっしゃいます。ざっくり大きな理由として、・とにかくデータでなにかしたい、という気持ちの前のめり・自分のやりたいことや知りたいことを表現する語彙を持ち合わせていない・技術トレンドにのっていない自社に対しての焦燥感というところなのだと思います。また、クロス集計で事実だと検証できる、と書かれていらっしゃいましたが、事実自体は、下記のようなことになっていることも結構あるのではないかと思っています。・事実をとるのが面倒くさい・事実の解釈が難しい・事実を100％検証するためにコストがかかる・事実を得るのにコストがかかるここで、いわゆる帰納法、演繹法に挙げられる論の構築の仕方の文脈では、A→Bの主張のときに、Aにはいくつもの事実がありBの主張を導くので、たくさんの事実が正しく確認されている場合には一つくらい検証していないこともあってもよかったりします。上記のように事実を得るのにコストがかかる場合などはクリティカルに重要な事実だけの把握だけにしたりすることが現実的であったりもします。もっとも、Satoさんのおっしゃるクロス集計をしたら確認できるレベルのことであれば、やらないのはダメだと思います。Satoさんのおっしゃる、「手法とか理論の知識よりも、どれくらいちゃんと事実を見ているのか、その上で最適な手段を取るのか、を見ると上手くいく可能性が高いと思っています。」は、おっしゃる通りですね。私の言葉でいうと、基本的な手元の指標や実績などをまずきちんと把握しましょうね、話はそれからじゃないか？という感じです。：）"
  ],
  "t.harioka": [
    "とじまさんだー！！！",
    "ようへいせんせい！！"
  ],
  "t.tojima": [
    "ようへいせんせい！！！",
    "みなさま、はじめまして！・お名前戸嶋　龍哉（@salinger001101）・生まれ年、ご年齢1988年生まれの31歳・職種もともとDATUM STUDIO株式会社という分析専業の会社で創業当初から社員第一号として分析したり、営業したり、マネジメントしてました（器用貧乏ともいいます…）。無事 M &amp; A でイグジットして一段落した後、現在はThe ROOM4D株式会社（）という分析業務をメインの事業でやっている会社を昨年夏に立ち上げて、そこで取締役をやってます。・経歴、専門、得意領域大学時代は自然言語処理を専門としてましてもともとエンジニア系の領域が強かったのですがその後は物作るだけではなくコンサル的なことも合わせてやってます。インフラ設計、分析ロジック構築から営業ノウハウ、会社のエラい人の相談相手的なところまでお仕事になるならなんでもやるタイプの人です。共著ですが以下の本に関わらせて頂きました。「データサイエンティスト養成読本　機械学習入門編」「パーフェクトR」・趣味ドライブ、写真、旅行、オーディオ、語学勉強 など最近は建築学や不動産のあれこれも興味あります。・どうやってこのコミュニティを知ったか？村上さんをTwitterで見かけて。・このコミュニティ期待していること分析者の仲間探し＆ 一緒に働いてくれるひとが見つかるといいなぁとりあえずイベントなどでスピーカー側としてネタを提供しつつ、業界を盛り上げていけたらなと考えてます。"
  ],
  "info901": [
    "ありがとうございます！チャンネル拝見させていただきますね！ さんってもしかして「データサイエンティスト養成読本」の著者の方ですか！？読ませていただきました！よろしくお願いします！",
    " はい！まさにそうです！読んでいただきありがとうございます！",
    "この度はお世話になります！【誰？】ハンドルネーム yuzutas0 (ゆずたそ) です。『DMBOK』というデータ管理の分厚い本を解説しようぜ、という取り組みを行なっています。【何故ジョイン？】村上さんがDMBOK企画に協力を申し出てくださり、この機に色々コラボしたいですね！と会話していました。そのご縁でSlackに招待いただきました。ぜひ仲良くしていただけると嬉しく思います。【何ができる？】これまで以下のようなことをやっていました。何かお役に立てることがあるかもしれません。```可視化: 複数のベンチャーにてダッシュボード構築集計: 半年で300案件のデータ抽出・集計分析: リクルートにて数億の広告配信を最適化基盤: メルカリにてGCP分析環境の刷新```ちょっとした自慢：過去にPythonのカンファレンス PyConJPでベストトーク賞をいただいたことがあります！……が、Pythonは人並み(仕事でたまに読み書きするくらい)なので、残念ながらそこまで詳しくはありません。一緒に勉強させてください……！また、Googleのデータエンジニアと不定期で飲みに行くので「GCP x データ活用」の要望・質問はこっそり繋ぐこともできるかと思います。（Googler / ex-Googler 何人か既にいらっしゃいますかね？だとしたら余計なお世話だったかも！）いくつか案件を抱えているため、レスの頻度はちょっと自信がありませんが、気にせず気軽に声を掛けていただけると嬉しく思います！"
  ],
  "m3.p0nga": [
    "  そうなんですね！あまり同年代のエンジニアの繋がりが少ないので、そうした方と繋がれるのは、非常に心強いです！",
    "  さん、返信ありがとうございます！いろいろ学ばせて頂くつもりです！よろしくお願いします。",
    "【自己紹介】■名前毛利　拓人(もうり　たくと)■生まれ年、ご年齢1989年、30歳■職種フリーランスエンジニア■経歴、専門、得意領域・受託開発の企業(いわゆるSIer)にて、法人向けのシステム開発を7年実施。・設計から実装工程までを得意としています。・2020年1月からフリーランスエンジニアに転身しました。■趣味・釣り・旅行■どうやってこのコミュニティを知ったか？沖縄ビジネスサロンにて、村上さんのお話を聞き、興味があったので参加しました。■このコミュニティ期待していること機械学習エンジニアとしてキャリアチェンジを目指しており、以下を目的に参加させて頂きました。①機械学習に関する情報収集フリーランスとして、機械学習エンジニアにキャリアチェンジする上で、案件の探し方・成果物の作り方、などの情報を集めればと考えています。②機械学習エンジニアの方と繋がる既に様々な分野で機械学習を実践されている方と繋がりたいと考えています。皆さん、よろしくお願いします。"
  ],
  "atsubsk24": [
    "実務の話を聞くだけでなく、実データで分析することができるのは本当にありがたいです！！ぜひともよろしくお願い致します！",
    "はじめまして村松敦史と申します・生まれ年、年齢1999年　20歳・職種データサイエンス学部　2年・趣味筋トレ、温泉、麻雀、漫画、ボードゲーム・どうやってこのコミュニティを知ったか？Twitterを拝見しました学部1期生で、データサイエンス業界全体について知らないことだらけなのでもっと知りたいと思い、参加しました。実際に働いている方のお話も興味あります！知識も経験も全然ないので勉強中ですが、たくさん学んでいきたいと思っています！よろしくお願い致します！"
  ],
  "yuyueureka157": [
    "はい、ぜひ宜しくお願いいたします！",
    "----------------------------------------自己紹介----------------------------------------■名前かみざとよしと■生まれ年、ご年齢1987年（32歳）■職種• IT企業の経営者（沖縄）■経歴、専門、得意領域• 大学院医学研究科で男性不妊の研究（2年）• 化学系メーカー研究職（5年）• SESでテスター（1年）• ベンチャー企業でRailsエンジニア（1年）生物学、化学、ITに関するところが得意です。最近は情報発信をもっと頑張ろうとしています。■趣味• 漫画• スポーツ（サッカー、フットサル、ボルダリング、キックボクシング、筋トレ）• バーベキュー• 旅行■どうやってこのコミュニティを知ったか？村上さんのTwitterをみてしりました。沖縄ビジネスサロンで村上さんと交流ができたのと、 さんからの紹介が最後の一押しです。■このコミュニティに期待していることデータサイエンティストというものがビジネスにおいてめちゃめちゃ需要があるので、どのような形でそのポテンシャルを活かし、ビジネスにつなげることができるのかを学んでいけたらと思っています。将来的にはこちらのサロンの方々とも一緒に面白いビジネスができたら嬉しいです。宜しくお願いいたします！"
  ],
  "sunnyday0827": [
    "さん&gt; データ活用に関してはトップダウンで行かないとなかなか厳しいイメージがあります。まあ、「経営戦略」を踏まえてデータ活用を設計するには、フロントのオペレーションの変更権限が必要です。で、そんな「データガバナンス」責任者って「経営者」なんですよね（笑）これが無いと、モデル作るにも大したデータが無いので、*Garbage in, Garbage out*まあ、「Garbage」あるだけマシで*No Garbage, No Data Scientist*ですよね。そして、既存のオペレーションをいじる＝既存の事業とカニバル＝雇用にも手がつく可能性があるなので、Digital Transformationは、雇われ社長には「原理上」無理ですね。イノベーションのジレンマのクリステンセン教授じゃありませんが。票田に命を握られて痛みを伴う改革を行えない政治家と力学は同じです。これに最近気付いたので、会社員の立場を利用して、隠れて起業家と手を結んでサイドプロジェクトやってます（笑）会社&lt;&lt;&lt;&lt;社会へのインパクトですからPSそれにしても、コンサルって、当たり前の事を、綺麗な図とフォーマットでレポート書くの好きですよね。別に、マッキンゼーが悪いわけじゃないですが。",
    " さん頑張って下さい！一言断っておきますが、僕はクオンツでは無いですよ。　あくまでも、クオンツを使う側の人間で、直感的に勘所が分かるだけです。なので、テクニカルな内容はコミュニティに投げた方が良いです(^^)",
    " さん未来ある若者に、もう一つプレゼントします著者の方の動画です",
    "他の優先事項が多く、基本ROM専で村上さんにお願いして入れて頂いたので、回答、出現は、完全に気まぐれはお許し下さいね",
    "まあ、ボッタクリとまでは言いませんが、リバランスしたいだけなら、自分ですれば？って感じですね後は、どれくらいリスク許容度があるかの質問のロジックは知りたいですね",
    "月間資本市場の１月号、面白いですよロボアドバイザーとかやってる人いないかな？(アルゴリズムは古いけど)仮想通貨とか、何か新しい方のサービスを売った方が夢ありますね。",
    "実際にデータいじりながら遊んでみて下さいね。Pythonだけ書ければデータ周りはやってくれるので、後は楽勝です",
    " さんquantopianはご存知ですか？　多分、ここでコミュニティーに投げると色々な角度から意見貰えますよ！さんありがとうございました:blush:　```ただ、自分の観測上では、数億円単位で発注した経験があり、かつ失敗からちゃんと学習してる会社さんは、徐々にリテラシーが上がってきているようにも感じるので、最終的にはちゃんとお金を使っている会社が勝つような気もしています。```スタートアップ投資に詳しい方を雇うんですが、結局、それを雇う経営者次第なんですよね。キングダムじゃないですが、李牧を雇えても、そのトップがダメだと、結局秦が天下を統一するみたいな感じですね(分かりにくい例えですみませんw) なので、ボトルネックは、意思決定者が起業家的素養を持ったテクノロジーに詳しい人か？って事だと思ってます最近は、Cognitive automationってフワッとした抽象ワード発明してコンサルとかが、絡めとりにきてます笑　どうせ、そこら辺の安い労働力に裏で発注するくせにwまあ、まだまだ下っ端なので、サイドビジネスで心理的安全性を担保しつつ、会社の金使ってリスクマネーに投じます",
    "---------------------------------------自己紹介----------------------------------------■名前Aki（あき）■経歴、専門金融　投資戦略策定リスク管理（オペレーショナル、サイバーセキュリティー、モデル、外部委託）Fintech投資NY在住です。とある金融機関で新規事業開発や、リスク管理をメインに仕事しています。モデルも、デリバティブからクレジットスコアリング、Liquidity、Compliance(Transaction MonitoringやOFAC）などほぼ全部を見ているので、手が全く動かせていません。新規事業開発は、最近PoCを一つスケールしないので潰しました。デジタルトランスフォーメーション、RPA、AIというフワッとしたマーケティング用語に踊らされて数十億をジャンジャン捨てていく予算を管理する部を見て、自分で社外から勝手に会社作りたい人を集め、利益が出たタイミングで会社に売りつければ良いのでは？という不純な動機で活動しています。■趣味海外旅行（インドネシア、タイ、マレーシア 、ブルネイ、トルコ、ハンガリー、チェコ、オーストリア、オーストラリア、アメリカ、メキシコ、バハマ、ベトナム、タヒチ、パリ、ギリシャ、マルタ etc... ）今狙っているのは、マチュピチュか、北欧か、ブラジルか、ポルトガルです。読書（4000冊くらい今まで読んでます）セールスを受ける事■どうやってこのコミュニティを知ったか？沖縄ビジネスサロンで村上さんの投稿に感銘を受けて■このコミュニティに期待していること・データ分析スキルの自己研鑽流石に、Python少しは書けないとなと思い、某プログラミングスクール（30万）を受講したのですが、受講開始までに課題が終わってしまいました。それで、以下の講座を終了したのですが、正直実務には程遠いなというのが実感です・興味がある方にNYのスタートアップの方やアクセラレーターにお繋ぎすること以上となります。色々とシガラミがあるのと、今２名ほどの方のサイドプロジェクト構築に携わっているため、当面はROM専になってしまいますが、よろしくお願い致します。今後ともよろしくお願い致します。"
  ],
  "kiwamifarm55": [
    " ありがとうございます！！！！本当に頭があがりません！！！！",
    "ロボアドバザーって手数料やばいやつですよね、、awsとか使ってロジックは自分で考えれば全部無料なので僕はそのロジックのために論文漁ってたんですけどうまくいかなーと思っているときにakiさんに出会ってラッキー的な感じです",
    " 初見です。ありがとうございます。調べてみます",
    "なるほど、質問を具体化する理由の一つに、共通点という考えは非常になっとくできました。ありがとうございます。",
    "→ なぜそれを聴きたいと思ったか？→自分の意見としてはどうなのか？私は時系列解析を行っていますがロングとショートではmaの反応速度が異なると思っています。しかしこれ以上の仮説はまだ立っていません。なのでその挙動の差についての現場の方のお考えを知りたいです。",
    "こんにちは。大学生のころんです。金融、投資戦略とあったのでもしご存知であれば以下の質問に対してなにかご意見いただければ幸いです。ロングとショートはそれぞれどういった点で挙動が異なるとお考えですか？デルタニュートラルについて何か考えをお持ちでしたらなんでもいいので教えてほしいです。よろしくお願いします。",
    "ペイパルの支払いリンクしか来ていないようです、確認お願いできますか？",
    "かしこまりました。そう伝えます。",
    "登録したらしいんですけどスラックに入れないらしいんですけど、どうすればいいですか？",
    "後輩入りたいらしいです、サイトの無料会員登録？的なところから入場して貰えばいいですか？",
    "とりあえず連絡してみます、入りたいって連絡きたらまたここにコメント書きますね、ありがとうございます",
    "後輩が1人データサイエンティストを目指したいけど何もわからないって相談してきたのでギルドを紹介するだけしてみようと思いまして",
    "紹介キャンペーンとかありますか？",
    "すいません。よろしくお願いします",
    "お手数おかけしました",
    "立命館？笑笑",
    "マッスル餃子です！",
    "",
    "Twitterの広告で出てくる餃子プロテインのレビューもお願いします！！笑笑",
    "笑笑これえぐいですね！笑笑調べます",
    "300円は高いです！笑笑けど都会なので仕方ないですよねえ",
    "東京の安いジムっておすすめありますか？渋谷周辺でです。こちら田舎なのでエニータイムとゴールドくらいしかしらないんですよね。",
    "協定で稼いでる奴がいてそいつによるとやはり上下関係は非常に相関の高い特徴量になるらしいです"
  ],
  "syrup3663ve": [
    "ありがとうございます！参考にさせていただきます！",
    "はじめまして お名前働きたいんだが 生まれ年、ご年齢1994年 経歴、専門、得意領域会計系の大学院でした専門は管理会計 趣味音楽鑑賞（浜田省吾・山下達郎）株式投資 どうやってこのコミュニティを知ったか？データサイエンティストで検索したら初月無料ツイートを拝見しました。 このコミュニティ期待していることプログラミング経験はあるが機械学習等の知見が一切ないため色々吸収させていただきたいです。よろしくお願いします。"
  ],
  "05623212": [
    " ありがとうございます！参加させていただきます！",
    " よろしくお願い致します！！！バイト先でやっているのは、いわゆるfMRIのデータ解析です。その中でニューラルネットを使ったり、相関分析等を、バイト先の先生の指導の元学びましたが、まだまだ初心者です！ありがとうございます！！！ぜひkaggleのほうもよろしくお願い致します！",
    "お名前成田泰基(なりたひろき)生まれ年、ご年齢1999年2月20日 今年で21歳です。・職種コンピュータサイエンス　学部3年・経歴、専門、得意領域現在、大学3年生で画像処理、自然言語処理の研究室に所属しています。また、バイト先で、脳データの解析をしています。・趣味勉強は好きです！その他にはゲーム、読書、コーヒー、音楽等です！・どうやってこのコミュニティを知ったか？Twitterやブログで・このコミュニティ期待していること当方、機械学習やデータサイエンスに興味があり、1年半ほど前から勉強中です。将来はデータサイエンティストを目指しており、kaggleはbronze1の初心者です。まだまだ勉強中で、教えてもらうことのほうが多いと思いますが、よろしくお願いします！"
  ],
  "katwooo414": [
    "よろしくお願いします、ぜひ参加させて頂こうと思います！",
    "こちらこそよろしくお願いします！やったこととして、少し大雑把になってしまうのですが、1.「金のフレーズ」で単語学習。2. 「スタディサプリfor TOEIC」で文法学習＋各パート対策。3.  「abceedのunlimited」で予想問題を解いて各パート対策。4.  「公式問題集」で時間配分の感覚を身に着ける。などを行いました。とにかく自分は基礎力が欠けていたので、まずは1と2で単語と文法を勉強しつつ、飽きたら3の予想問題をゲーム感覚でやる、という流れで勉強していました。4については、単語も文法も各パート対策も全て終えた状態で完全にテスト対策というイメージでやりました。なので910点を取ったテストの2週間くらい前から始めて、模試5回分くらいしかやらなかったと思います。少しでも参考になればいいのですが:sweat_smile:気になった部分などがありましたら遠慮なく聞いて頂けたらと思います！",
    "初めまして！加藤祐希と申します。■生まれ年1993年 現在26歳■職種印刷機メーカーで電気系エンジニアをやっています（入社2年目）。■どうやってこのコミュニティを知ったか？データサイエンティストになりたいと考え始めたときに、Twitterで村上さんのことを知りました。■経歴学生時代の専攻：電気電子工学を専攻、大学院では心電計の回路設計を行っていました。現在：プリンター試作機のエレキ関連評価、回路設計、図面作成などを行っています。■保有資格TOEIC910点(2019.7) 日商簿記2級(2019.11)■今勉強していることPython：約2ヶ月前から学習を始めました。プログラミングはほぼ未経験なのでPyQなどを使い1から勉強しています。現状としては、参考書の「実践データ分析100本ノック」や、Kaggleのタイタニックの生存者予測を終えたところです。英会話：昨年TOEICの勉強をし、6ヶ月で510点→910点まで点数を伸ばせました。しかし英語で言いたいことを言えず、仕事で使えるレベルでは無いので今は会話力を伸ばすための練習を行っています。統計検定2級：統計学の基礎知識が全く無いため、まずはと思い2級の勉強をしています。基本情報技術者：統計学と同様、ITの基礎知識も足りていないため4月の試験を受験する予定です。■趣味ギター：高校、大学で軽音楽部に所属しバンド活動も行っていました。■このコミュニティに期待していること未経験からデータサイエンティストを目指しているため、今後どのような道筋で転職をするべきか悩んでいます。そのため、・データサイエンティストとしてのキャリア形成の方法・身に着けるべき能力の優先順位・実際にデータサイエンティストとして働いている方の実務内容などについて情報を得られたらと考えています。また、Kaggleにも一緒に参加させていただければと思っています、よろしくおねがいします。",
    "",
    " 参考になりました、ありがとうございました！"
  ],
  "aym.mth77": [
    " コメントありがとうございますm(_ _)mこちらこそ、よろしくお願いいたします！やはり、そうですよね。新規事業のデータ活用は以前からみかけていたのですが、カスタマーサクセスもとくにデータが重要だと痛感しております。受けてのリテラシーも大事ですよね。ただ一方でそういう状況だからこそ、データ活用？をキャリア軸にする価値があるとも思ってます！このギルドでは、そこを具体的に見据えられるようになれたらなあと思っております。よろしくお願いいたします。",
    " コメントありがとうございます！先人の方にそう言っていただけると嬉しいです！行動力を継続して、いろんな情報を吸収したいと思います。よろしくお願いいたします！",
    "【01_自己紹介】■お名前磯野■生まれ年、ご年齢1997年　22歳■経歴歴史学科の大学４回生です。専攻は西洋中世史です。次年度よりIT企業で働きます。現在入社予定の会社でインターンとして、顧客のアップセルに取り組んでいます。インターンを行う中で、「データがあるのにうまく使いこなせない」問題にぶつかり、もどかしさを感じていましたが、データ分析を専門としたキャリアの方が社内におられなかったので、自力で模索しようと思い至り入会しました。まだ思い立ってすぐ行動した段階です。データを中心にしたキャリアを積みたいというより、現時点では必要な時にデータ分析業務ができるようになりたいなと思っています。また、記事の編集を副業として少しお手伝いしたりしています。25歳くらいまでは雑多にいろんなことを吸収したいです。■趣味テニスを最近はじめました。また、猫が大好きで猫を２匹飼っています。読書も好きです。お勧めがあれば教えてください。■どうやってこのコミュニティを知ったか？村上さんのツイッターをみて知りました。幅広い階層の方がいること、入社予定の会社以外で、キャリアに直結するような経験ができることが魅力だと思い入会しました。■このコミュニティ期待していること・エンジニア職以外でデータを扱う職のロールモデルを見つけること配属予定の部署が新規事業開発か、カスタマーサクセスです。そういった部署のなかで、データ分析を強みとしたい時はどういったポジションがあるのか、また有効なのか、どういったキャリアがあるのかなど知りたいなと思っています。・データ分析の基礎の構築今までろくに統計学やデータ分析の基礎となるような知識に触れてこなかったので、まずは基礎から知り、身につけていきたいと考えています。・データ分析における考え方や、実務の取り組み方を覚える実際に仕事を進めていく上で重要な考え方や、暗黙の了解と言われるくらいの仕事を進めていく上で基本的なことも学びたいです。・活躍している方の仕事観に触れたい新しいことが好きなので、入社予定の会社に生涯勤めことは自分の性格的にできないかなーと思っているので、入社予定の会社以外の人の働き方や価値観など「外」の世界に積極的に触れる環境が欲しいと思っています。よろしくお願いいたします！！",
    " ありがとうございます！場数大事ですよね。はい！とりあえずチャンネルに参加して、挑戦していきたいと思います。",
    "人生初のプレゼン（自己紹介）しました！事前準備のかいもあり、たくさんの方に褒めていただけました。まだ、小さい企業なので社長にも褒めていただき、期待の言葉をかけていただいて嬉しかったです。日々の積み重ねがあるとき日の目を浴びるのですね。大変有意義な一日でした。"
  ],
  "yuuseiyakyu": [
    "初めまして！沙々木祐斉と申します！:white_circle:️年齢と出身22歳、大阪府在住:white_circle:️職種現在大学4年生　大学院に進学予定:white_circle:️どうやってこのコミュニティを知ったか？機械学習についてTwitterで検索していた所村上さんを知り、今に至ります笑:white_circle:️専門専門は物理でX線撮像素子の性能を研究してました。解析ツールとしてpython(主に統計的手法)を使用していましたので、この点について何かお役に立てれば幸いです！笑:white_circle:️今勉強していること統計学、機械学習:white_circle:️趣味kaggle、読書、美味しいコーヒーか紅茶を飲む:white_circle:️このコミュニティに期待していること輪読会やkaggleに積極的に参加して、機械学習や統計学の知識を深めたいです。:white_circle:️最後にこのコミュニティを通じて色々な人と繋がり、知識を共有し切磋琢磨できたらなと思っていますので、皆さまこれからよろしくお願い申し上げます！"
  ],
  "shige19800": [
    "よろしくお願いします！今まさにTOEICの公式問題集をやっていたところなのですが、どうやって910まで伸ばしたんですか？",
    "2月目標・マセマ確率統計　1周読む・現代数理統計学の基礎　2章〜5章演習問題解く・ITパスポートテキスト　1周読む・TOEIC公式問題集　2回分解く",
    "私はこの記事でいうところの製造業企業の管理部門側の人間ですが、ここに書いているような過ちを既にそのまま犯していて、耳が痛かったです。今現在は確かにこのポジションに収まっています。&gt; 気持ち的には社内コンサルとして振る舞った方が結果的に上手くいきました。",
    "タスクの上位概念のカテゴリ欄があれば使いやすくなるかもです。業務カテゴリ：●●プロジェクト&gt;タスク：議事録送るの感じ",
    "僕も調べます！",
    "専門でないので教えてほしいのですが、この手の装置で脳波（この言葉の定義すら知りませんが）を計測して、そのデータと行動や意思決定の相関・因果の検証というのはどこまで進んでいるのでしょうか。購買というある種複合的な行動のレベルにまで達しているのでしょうか？音楽を聞いたら、脳波が上振れるとかそんなイメージで認識が止まっているのですが。",
    "その結果は単独のアウトプットとして出した方がよさそうですね..",
    "スケジュール承知しました。最終的な完成形態は、①、②またはそれ以外どんな感じでしょうか？①テキスト+画像②テキストも含めて全部一枚に画像化",
    "不動産系でなんかやってみようかなと思います",
    "例になりそうなやつがちょうど",
    "医療系はなんかニーズありますかね？",
    "どこの大学にAI人材が何人いるのか。学部名だけだとパッと見わからないし、カリキュラムを見ても人事部の知識だとAI人材なのかどうかも判断できない。どこで学校説明会を開くべきかの意思決定に使う。",
    "消費財メーカーだと、・マーケティング若者のデータ。アンケート調査に答えない層。どんな行動してるのかもよくわからない。若者しか使っていないSNSのデータ。TikTokの動画解析。・営業店舗のための商圏データ近くのイベント情報(近くの小中学校の運動会を、パートのおばちゃん達の情報網でカレンダーに記入してる店長さんとかいたりする→全国の小中学校のイベント情報をクローリングするとか)",
    "●●スポーツやイベント系だと比較的データ手に入りやすいですかね。飲食店、小売が品揃えや店頭キャンペーンを意思決定するためにスポーツやライブイベントのデータをクローリングして、音楽ライブがある→客層はこのぐらい→品揃えを変える、的なことができないかなと●地味ですが国の統計データはここからその他、なんたら協会とか、地方自治体とかに散らばってる奴をかき集めることはできますね。長期的な戦略を立てる時ぐらいしか使い道が思いつきません。●衛星データはAPI提供されてたりします。リアルタイム性に欠けるのが難点です。"
  ],
  "ogawaa1218": [
    "こちらこそ、よろしくお願いします！それは良いですね！手探りで勉強していますが、そういうものがあると次の目標が立てやすく、モチベーションが維持できそうですね:laughing:ありがとうございます。実現できるようにここで学ばせていただきます！",
    "はじめまして、大阪在住の小川敦史と申します。AIやデータ分析に興味を持ち、数年ぶりにプログラミング(python)を勉強しております。・名前小川敦史・生まれ年、年齢1984年 35歳・職種メイン：お庭のリフォーム会社にて営業、設計、事務副業：ファイナンシャル・プランナー(2019〜)・経歴SEを丸3年しておりました。主に帳票管理や勤怠管理のソフト開発(C,C++,C#)。↓現職・趣味食べ歩き、読書、勉強(AI、データ分析、統計、CFP)・どうやってこのコミュニティを知ったか？村上さんのTwitter・このコミュニティに期待していること自身の学びとモチベーションの向上。ただの興味で終わらせることなく、実利としても活かせるようにするため、一線で活躍されている方の知見に触れる。以上です。どうぞよろしくお願い申し上げます。"
  ],
  "ryosuke-ishii": [
    "はじめまして、石井 遼介と申します。12月に入会させて頂いていたのですが、バタバタしておりまして、やっと自己紹介をさせていただきます！1985年生まれ、神戸出身、東京在住です。・職種仕事は、ZENTechという会社で、効果的なチームづくりに必要な「心理的安全性」の尺度開発、研修実施、データサイエンスのコンサルティング等を行っております。・経歴もともとは、精密機械工学出身で、10年以上前になりますが、現物の自動車を三次元スキャンしたメッシュデータを当時Siggraphで流行っていたGraph-Cutで溶接部分を半自動認識するという研究をしていましたが、全部忘れました。笑。どちらかというと、立ち位置はビジネスサイドに重きを置きながら、初等レベルの数学・統計と、少しのPythonの掛け算で戦っている感じで、このコミュニティでは、統計・Python力を上げていきたいと思い、参加しました。ニューヨーク大学に交換留学していた際、「戦略的データサイエンス入門」の著者であるFoster Provost先生の薫陶を受け、当該教科書にある範囲のデータ分析は、一通り学びましたが、自分たちで得られるレベルのデータを処理することはできますが、まだまだ、「ビッグデータ」と言われるクラスのデータ分析基盤の構築等は遠いなと思っており、このギルドで、貢献しながら学んでいければと思っております。経歴としては、前述の精密機械→起業→起業→ベンチャージョイン→副業で起業(現職)→副業で慶應の研究員(現職)→MBA→NYU→ベンチャージョイン(現職)です。趣味は学ぶことと、わかりやすく説明することです。みなさま、どうぞよろしくお願いいたします。"
  ],
  "24thcenturysummer": [
    "はじめまして！• お名前Gaja• 生まれ年、ご年齢25歳• 職種大学院修士二年です  来春からMLエンジニア• 経歴、専門、得意領域専攻は情報工学ですが研究はHCI寄りです学部はベイズ周りをやってたので，ちょっとだけわかります!• 趣味ボードゲームに興味があるので知見広めたいです！(一回しかやったことないです)• どうやってこのコミュニティを知ったか？KENTAさんのyoutubeを見ました!• このコミュニティ期待していること教科書にかいてあることは理解できても，分析の実務で課題感やアプローチの仕方のイメージつかないので解像度上げたいです"
  ],
  "jun0324": [
    "アラフォー頑張っていきたいです。近頃の若い人に負けないようにならなくては！と。",
    "やっぱり、あるあるですか～。その会の応募者数もやばいことになってますね・・スライドとか共有されるのであればしっかりチェックしたいと思います！自分が前向きになることと、ちゃんと評価されることが大事ですね。情報ありがとうございます！",
    "NOB DATAさん、勉強会等でたまにお見かけします。色々精力的にやられていますよね。ダッシュボードや定点レポート系の仕組みは整ってきているので、そこのメンテ作業も結構多いというのが実情ですね。分析・集計依頼に対しては、方向性等の事前介入は勿論しますが、どうしても主体が向こうなので、能動的に分析をやっている実感を得にくいというか。。(頭が向こうでこちらは手足に過ぎないという感覚)もっと、業績インパクトの大きい、新規性のある分析を能動的にやっていきたいという思いがあり、勉強中という感じです笑",
    "DLGに参加させていただきました。自己紹介します。■名前abe jun■生まれ年1982年　37歳■仕事、抱負福岡の事業会社（通販）で、データ分析部署に勤めております。現職に就いて6年ほどになりますが、他部署からの分析依頼に対してダッシュボードを作ったり集計作業だけで終わったりすることも多く、世間で求められるようなスキルが身についた実感もなく、焦りを覚えている昨今です。スキル、自信、市場価値の向上を目的に参加させていただきました。ここしばらくは機械学習の勉強をやっており、ターゲティング等では実務でも利用しております。が、Python力の無さに打ちのめされること多々です。Kaggleもかじる程度に。また、近いうちに統計検定2級を受検予定のため、しばらくそちらに専念する予定です。■趣味音楽が好きで、テクノ、エレクトロニカ、ポストロック、ジャズ～プログレ等インストゥルメンタルを中心に聞いてきましたがBABYMETALなんかも好きで色々聞きます。あとはMtG(マジック・ザ・ギャザリング)をやってました。（お休み中）最近は移動時にポッドキャストを聞くのがマイブームです。よろしくお願いします！",
    "観葉植物と生産性という観点では、緑視率（視界中の緑の割合）が10-15%くらいだと業務効率が向上するという研究を見たことありますね。CO2ではないですが。",
    "なるほどです！頂いたご意見を参考に、導入する価値がありそうでしたら社内で提案してみたいと思います！別スレで拝見したオライリー本（あるんですね）もまずは本屋でパラパラっと見てみたいと思います。",
    "通販（オフラインがメイン）なので、主に顧客データや購買データになります。全然的外れかもしれませんが、クラスター分析に近いようなことや、最短経路を応用して優良顧客までの育成に活かせたりしちゃったりして…などと考えてます。オンとオフの往来状況を可視化したりとか。人の関係性というと、紹介くらいしかなく、あまりスケールしなそうかなと思っています。",
    "なるほどー、どちらかというとオンライン向きなのですかね…もうちょっと色々漁ってみます！",
    "グラフデータベース（Neo4j）について明るい方おられますか？データの関係性の表現が得意なデータベースということなのですが、マーケティング目線だとレコメンド以外にどんな活用例があるのか知りたいと思っています。"
  ],
  "shinozaki.bz": [
    "おっ！領域が被っていたんですね！ぜひ色々教えてほしいです！こちらこそ改めてよろしくお願いしますッ！",
    "AWS S3からBQに取り込めるとか知らなかった...！",
    "参加を検討しており、どれかやってみたいなって考えております！",
    "はい！2書籍ともです！スレッド違いではありますが、効果検証の方も参加を検討してます！（コメントさせて頂いております！）",
    "参加を検討しており、どれかやってみたいなって考えております！"
  ],
  "t.taichi.takutori.021": [
    "予測については考察がまだまだ必要な気がしてます。",
    "後ネットワークの発言の誘発をシュミレーションして、だれで発言が止まりやすいかなどの分析",
    "今日の指標上位30パーセントのトピック分類とかやと、どんなワードが盛り上がってたのかがわかるので、活用できるのかなと",
    "発言があるたびに、過去のデータの評価をし直して、過去のデータの指標の分布と新しい発言を比べるみたいなイメージを持ってます。笑",
    " あ、そうです。毎回数値はアップデートするつもりでした。",
    " ありがとうございます！",
    "先ほどのチャットの内容って見れたりしますか？",
    " すみません。30分ほど遅れそうなので、後から参加させてください！",
    "ありがとうございます！",
    " slack上でみるとなぜか25枚しかないのですが、実際は31枚あります。ダウンロードしていただき、31枚あるか一度ご確認いただきたく存じます。",
    "チーム3の明日のPPTです。",
    " バスはみんな大変そうにしてます笑 優秀な人も多くていい大学ですよっ",
    " すみません！ありがとうございます！",
    " すみません！僕の方がとりあえず来週いっぱいまでは忙しいので、それ以降に書こうかなと思います！遅くなってすみません！",
    "あ、いま見ました。少し調節します。",
    "修正しましたので、公開しようと思います。。ありがとうございます。",
    "お願いします。:man-bowing:",
    "すみません。coron-wqなのですが、メールアドレスが一時的に使えるもので登録したそうで、現在そのメールアドレスが使えないようです。そのため、パスワードリセットができないそうです。gmailで再登録などの対処は可能でしょうか？",
    "ありがとうございます！",
    "承知しました！最近少し忙しいので、少々お待ち頂きたいです！",
    "すみません！ありがとうございます！試させます！",
    "ワークスペースに入れないみたいです！",
    " すみません。アカウント名coron-wqがログアウトしてしまったみたいで、ここに入る時のパスワードを教えていただきたいのですが、大丈夫ですか？",
    " アドバンスカレンダーのための記事を書いたので、ご意見があれば頂きたく存じます。",
    " ありがとうございます！",
    " お世話になっております。現在、今回のデータ分析の内容をpdfにまとめているのですが、それを外部へ公開することは可能でしょうか？お忙しいところ大変恐縮なのですが、ご回答いただけると幸いです。"
  ],
  "isutoodoriko": [
    "Team2の資料です。",
    "多分文系学部の大半が新しい施設あんまいらないってのも大きいんじゃないですかね。“新設備ほしいでござる“”予算降りたけどもうスペースないし、外に作るね“的な。そして加速する男子校感。",
    "Yanはリモートでお願いします。",
    "京都は私立の理工キャンパスの立地の爪弾き感ひどいんですよね。京田辺vs琵琶湖草津。メインキャンパスはいい場所にあるのに…。",
    "10年以上前ですが、女関係で揉めて語学留学すると一旦海外出るふりするも、観光してすぐにこっそり帰ってきた友人の例をご紹介しておきます。引っ越しただけ。会社繋がりなし。実家が遠くて他に奇跡的にネットワークがかぶってなければ応用できる…かも。ネット露出してると辛そう。",
    "欧州某地の友人も帰国後2週間強制在宅命令受けてました。1週間ほど前。イタリア人も至る所にいるしどうせすぐ変わらなくなるのに。",
    "鼻をほじらない初めて見ました。確かに。",
    "褒めてます。念の為。",
    "遠い昔、戦略MGマネジメントゲームやった事あります。ゲームの内容はそこまで記憶に残ってないのですが、このボードゲーム自体のマーケティングというかビジネスモデルが凄いなと思った記憶が。製造原価いくらやねんと。",
    "PRML日本語でも頭抱えるのに...英語でわかる気がしない。",
    "アメリカンジョークに限らずこの種の国別ジョークはそれだけで本が出るレベルに鉄板中の鉄板ですね。",
    "Rかよ...って方のために(既出だったらすんません)",
    "このトピックで667万再生はヤバイ",
    "Paypayめちゃ抵抗あったのですが、本20%と聞いて心が揺れまくっている...",
    "こういう逆張り感好き。",
    "日本だとお風呂あって当たり前で希少性無いですもんね。温泉行きたい...。",
    "あそうなんですね。押した記憶はないんですが触れてしまったのかも。",
    "ノーガードの色違い部分ですね。サ道部スレッドなので大した問題では無いと思いますが...。",
    "チャンネル投稿を消せない...",
    "多分ノーガードだと日本の多湿の気候を考えると簡単にカビそう。専用施設はメンテしてるんだと思いますけど、プライベートだと使い終わって換気不十分で蒸気残してたり汗とか木のベンチに垂らしっぱなしだとヤバい印象あるので。",
    "インフル流行ってる時ってサ道の民の皆さん求道自粛してるんすかね。",
    "ちなみに皆さん新型肺炎あんま気にせず行ってる感じですか？気にしたらキリがない一方でなんか電車すらセンシティブな人々がいるようなので。",
    "ちなみに限界まで攻めるタイプの人は一人だと結構危ないです。",
    "前、家にサウナがあったのですが日本のスーパー銭湯のサウナは休憩所の施設考慮すると世界最高水準な気がしますね。素晴らしすぎる。"
  ],
  "ray201111": [
    "開催するのでしたら参加しますただ、１６時〜１８時まで用事がありまして。。。すみません。チーム２の報告終わったら、一旦抜けます；",
    "が、間違ってとなりビル4きてしまった汗",
    "あと3分でつく。。"
  ],
  "9me7": [
    "地方の場合夜行バス代ってでたりしますか？",
    ""
  ],
  "takatsukaband": [
    "3-4月目標ぎりぎりできそうな内容で。。。・機械学習等で勉強した内容を仕事に取り入れ、何かしらの記事を作成　1件・ギルドのオンラインイベント参加　1件/month・ギルドへの書き込み　1件/week・ベトナム語の勉強　1hour/day",
    "とりあえずData Science Bowlの背景やデータから見始めました！データの意味が気になって、なかなかカーネルまでたどり着きません笑",
    "目標を立てるの、大事ですよね。機械学習関連は立てた事無かったので気合いれようと思いつつ、何を目標にしようか悩んでました。目先は機械学習の活用方法をいろいろ実感したいのでkaggleにフォーカスしようかなと思います。・11月残り4日はkaggleのカーネルを見てイメージを持つように専念・12月はkaggleに自分なりにやってみて投稿　一日一件twitterで機械学習関連情報をコメント付けてリツイートし、情報感度を高める習慣をつけるくらいかな。また細かく考えたら記載します。"
  ],
  "jun.tsuruta": [
    "おおっ！　一緒に頑張りましょう(^^)/",
    "2月の目標：VBAエキスパートに合格！:fire:",
    "いえいえ、こちらこそお手柔らかにお願いします(笑)オフでの参加を希望します。よろしくお願いいたします。",
    " ご返信ありがとうございます！承知しました！ では、是非参加させていただきたいと思います。なお、扱ったことのある言語は、SQLとExcelVBAのみです。何卒よろしくお願いいたします。",
    "  先ほど、kaggleに登録したばかりの超初心者です(笑)すみません、１点質問させていただきたいのですが、当企画は、python が出来ないと厳しいでしょうか…？？pythonも、まだ１回も扱ったことがないので…笑 （２月下旬から勉強する予定です）ご回答よろしくお願いいたしますm(__)m"
  ],
  "kohei.krd": [
    "2月目標・分析講座をしっかりこなす。・産婦人科、小児科、精神医学の試験全て通す！！・統計検定一級目指して、数理統計学の基礎を終わらせる　最近進みが悪いので頑張りたい...・機械学習の本を読み進める。カグルを自分でやってみる・受験生ビジネス月20万を達成する時間キッチキチですが頑張ります笑",
    "1月目標基本的に、前日に立てた目標に従う全体として、・rails tutorialの課題終わらせる・呼吸器、免疫、感染症の本試合格・データ分析講座の予習復習こなす・寝る前はスマホではなく、本読む・YouTubeは1日1時間以内・noteを3日に1回更新・統計web終わらせて、統計検定過去問解き始める・水泳週6で泳ぐ",
    "水泳で夏の大会で、ベスト更新する、も追加しておきます！",
    "2020年の目標・データ分析講座やりきる・学校の本試を落とさない・インターンする(先は未定)・統計検定2級・CBTで学内50番以内・note書き続ける",
    "ちょうど学部試験が終わったので進捗報告します！rails tutorial   終わらせたが、進みが悪くハマらなかった。こっち方面はあまりやらなそう呼吸器、免疫、感染症はおそらく全て合格！村上さんのデータ分析講座はなんとかついて行けています。ここからもしっかりこなしていきたい寝る前はスマホではなく本→半分くらいは達成できたが...  やはり漫才ゲーム実況を見てしまう統計に関してですが、予定よりかなり進められており、2級合格レベルにはすぐに到達できたので引き続き1級を目指します水泳は部活にしっかり参加できており、ヘルスケアはバッチリですまた2月に目標設定します！",
    "できると思います！免許の中では最強だと思ってます笑でも、それよりさらに少ない給料で研究してる人たちはすごいとおもいますね..京大って割と基礎医学研究の方行く人多いんですけどお金なんかより研究の方が好きって人たちなんで...真似できないです",
    "臨床医を何十年もやるっていう選択肢はあんまりないです笑",
    "僕は、医師免許のメリットはバイトすれば確実に年1000万くらい入ってくるところと考えているので、セーフティネットくらいに思ってます笑将来的には医療と何かを掛け合わせたり、オンライン医療のプラットフォームとか作ってみたいって考えてますねー",
    "勤務医はそんなにたいしたことないってことですね...僕も病院に勤め上げようとは考えていないので",
    "一学年100人なんで、学校には600人でした！",
    "各学校100人しかいないんで、影響は少ない方だとは思いますけど",
    "そこから開業したりすると、5000超えてくるって感じらしいです",
    "30代で1000万〜2000万って聞くんで、平均は上げてると思いますねー",
    "一橋って文系だけなのにすごい順位高いんですね",
    "申し訳ないです、急用で参加できなくなってしまったので、また資料共有してもらいたいです！すみません！"
  ],
  "frics5090fksk": [
    "以前スペインのEPTに行くくらいハマっていたのでまたしっかりやりたいです:grinning:",
    "2020年目標・courseraのmachine-lerningを完了する（現在4週目）・コンピューターサイエンスの基礎を身につける（参考書籍やcourseraのコースの情報があれば教えていただけると助かります。）・商学とデータサイエンスを組み合わせたテーマで卒論を書く。・ポーカーを再度勉強する。・kaggleを始める。・統計検定2級を取る。"
  ],
  "ssktty514": [
    "統計検定2級合格できました！",
    "2020達成目標・統計検定準一級取得・kaggle master・Atcoder水色・data science関連の論文40本読み、要約をアップ・マーケティング、データサイエンス関連の書籍50冊・卒業単位をとる・TOEIC 900点・就活を終わらせる1月目標・統計検定2級・入社希望の会社のグループディスカッション通過・kaggleはじめ・atcoderパフォ1000・マーケティング、データサイエンス関連の書籍5冊"
  ],
  "ohayoppe-yoshi": [
    "2020達成目標・フリーランスのデータサイエンティストになる(詳しい先の道のり、現段階で決められていません)・英語の語彙を増やし、英語での話で笑いを取れるようになる・ブリティッシュイングリッシュ、アメリカンイングリッシュの切り換えができる英語なんてパズルのようなもんしょ？いけるっしょ！って思っていましたが、旅行先のインドで打ちのめされております。もっとはなしたーい",
    "参加できました！"
  ],
  "tasogare.yukei_0919": [
    "*1月目標*```・SQL本2冊読む・個人ブログの月間PV数を3,200にする・AWS 認定 Security Specialityに合格する・2020年の行動目標と達成目標を固める・2019 Data Science Bowlに取り組む時間を最低週10時間確保する```年間での行動目標と達成目標はまた追って宣言します",
    "ご迷惑をおかけしてしまい申し訳ないです:man-bowing:",
    " すみません、、、今朝から担当しているシステムで障害が発生し障害対応を行うことになりました長引くことが予想されており今日の忘年会の出席が難しい可能性があります当日で大変申し訳ないのですが欠席は可能でしょうか…? :bow:会費はお支払いできていると思うため(認識違う場合はご指摘ください)費用面ではご迷惑をおかけしないかと思うのですが、念のため確認させてください :bow:",
    "ですねー僕も勉強しなきゃ分かんなかったです貯筋しとけって周りの先輩から言われますねw",
    "おかえりなさいwマッスルメモリーで元に戻りますよ :muscle:",
    "ご配慮いただき、ありがとうございました。諸々落ち着きましたので、今週から再度よろしくお願いいたします :bow:",
    "すみません、土日に取り組もうと考えていたのですが先程家族に訃報があり、実家に帰っています。。大変申し訳ないのですが、今週末動けないかもしれません:man-bowing:",
    "先週、すみません。。全然動けませんでした :bow:今週進捗出していけるようにしていきたいので動いた分こちらに投稿します :bow:",
    "了解です！検討してみて私だけでフロント実装の時間がかかりそうな場合は再度フロント得意な方を声がけするなど相談させてください :bow:",
    "そうなんですね！ 静的ファイル生成可能なの知りませんでした、、指摘ありがとうございます静的ファイル出せるか確認します",
    "  昨日川口さんとフロント部分の進め方についてmtgしましたざっくりと直近の進め方を話したので共有させていただきます```・直近の進め方1. 多田のほうでフロントエンドの実装イメージを絵で作る2. 絵を川口さんにmtgで共有して、イメージのすり合わせを行う(村上さんも可能であれば入っていただきたいです)3. 川口さんがデザインを進めていただく4. 多田が川口さんのデザインしてもらったものをいただきながらフロントエンドの実装を進める```続いて直近のTODOですちなみに、村上さんが以前川口さんの担当としてあてた `HTMLテンプレート作成,CSSデザイン` はFigmaのデザインをHTMLで表示できるまでの落とし込みだったりしますか？昨日川口さんと会話したところデザインは可能だが、HTMLのコードの実装はできないというお話だったのでイメージがあっているか確認させてください :bow:```・実装イメージを作る(多田)・実装イメージを作って川口さんとディスカッションしてデザイン作っていただく(川口)・・村上さんとも日程をあわせてmtgする・FigmaでCSSのコードを確認して実装可能かの検討(多田)```",
    "``",
    "19:30~こちらに入っていただけますと :bow:",
    " 確認ありがとうございます！ それでは1/31の19:30~お願いできますか？ :pray:",
    " ありがとうございます！平日と休日問わずでがっとださせてもらいます :bow:```1/25(土) 21時以降1/26(日) 14時~20時の間1/27(月) 22時以降1/28(火) 22時以降1/30(木) 19時以降```",
    "よろしくお願いいたします :bow:私がフロントのjs部分(サジェスト)を担当させてもらうことになったので川口さんと一緒に勧められたらと思っています私の業務経験的にフロントはほぼないので可能であれば一度進め方など打合せさせてもらえたら大変ありがたいと思っているのですが、可能でしょうか？ :bow:お忙しいところ申し訳ないです。。",
    "黒歴史を背負っていきます :innocent:人生のようです",
    "`tasogare0919` でお願いします(厨二病の時に作ったアカウントのため生暖かい目でご覧ください :innocent:",
    "`` でお願いします :bow:",
    "ありがとうございました！よろしくお願いします :bow:",
    "",
    "お、なら家に帰ろうかな",
    "私も諸々あって会社から参加しますw",
    " ↑いかがでしょう？",
    "ゆで卵か、練り物もいいですよ :+1:",
    "今年の目標は3月から減量して9月のボディビルの大会に出ることなのでデータサイエンスの勉強も肉体づくりも頑張ります :muscle:",
    "知り合いの方のnoteなんですが、製造業での苦労が垣間見えました。。",
    "",
    "トヨタの街構想？スケールでかすぎてやばいっすね",
    "このチャンネルのトピックにあうかわからないんですが、CESが始まりましたね家電もスマート家電が出てきたり、ITの文脈でもよく語られるようになったし5Gの登場でネットワークが強化されていくと大量のデータをクラウドに持って行ったりできると思うので、データ活用の幅が広がりそうで面白くなりそうな気がしています :smile:"
  ],
  "gonezony909": [],
  "ryusuke.saitocp3": [],
  "kentaro_kaida": [],
  "arrowkato": [
    "ちなみに、「地味な商品をどう演出するか」の章では、統計サービスの例が挙がっています。",
    "データ分析ではないですが、コピーライティングの古典的名著としてのオススメ書籍。ザ・コピーライティングブログなどの見出しを書いたりYouTubeのタイトルを考えるときに使えそう。ケープルズという人はケープルズ賞という広告業界の賞が作られるほど広告業界で成果を出した人です。野球界で例えると沢村栄治でしょうか。余談昔もプログラマー不足だった。291ページより。",
    "UPSを携帯しなきゃ(使命感)",
    "例えばこんなのですか？データサイエンティスト1年目の人が読むべき書籍とその使い方の解説が知りたいです。"
  ],
  "g.ken42560116": [],
  "tanion89": [
    "昨日はありがとうございました！とてもわかりやすかったです！",
    "言って頂いてはじめてスプレッドシートと連携できることを知ったので、あっているかわかりませんがurlをお送りします〜！",
    "参加できそうなので、スタンプ押させて頂きました！明日はどうぞ宜しくお願いいたします！",
    "見よう見まねで作ってみたのですが、お送りするurlはこれで大丈夫でしょうか……？",
    "kaggle初めてで足を引っ張ってしまうと思うのですが、pythonは少し経験があり頑張りますので参加させて頂きたいです…！（スタンプ押させて頂きました）",
    "予定がわからないのでスタンプが押せないのですが、都合つけば是非参加させて頂きたく思います:woman-bowing::sweat_drops:",
    "丸善のジューシーローストが美味しすぎておすすめしたいです！（ささみです）（手を汚さずそのまま食べられます）",
    "zoom、自動的に全画面表示になってしまい、zoom画面を参考にコマンドを打つ、みたいなことができない……:scream:Macです。"
  ],
  "a7xche.xoxo": [
    "他のところの勉強会の発表者で、このTシャツを着ていらっしゃった方がいて、このデザインがお気に入りと言ってました！(その方にとって、このTシャツはトレードマーク化してるとのことでした笑)",
    "ちなみにですが、変更後のいとこの帰国日がクルーズ船にいらっしゃった方の下船日の1〜2日後だったので、空港のチケットカウンターでクルーズ船に乗っていたのかということも聞かれたそうです",
    "私のいとこが日本と韓国のハーフ(住んでいるのは韓国)なのですが、日本から帰国後2週間は自宅待機するようにと学校から通知が来たと言ってました:sweat_smile:　2月の下旬まで日本にいる予定でしたが、3月上旬の始業式に間に合わせるために、飛行機のチケットを取り直して急遽帰国してました…",
    "オンラインサロンはここしか参加していませんが、チャンネルが企画ごとに分かれていて使いやすいと思ったので…",
    "既出だったらすみません…LPやツイートに、Slackのチャンネル名をそのまま紹介するのはどうでしょうか？ざっくりこんなのをやってます、とアピールするよりは、チャンネルごとに活動してますよ！とアピールすることができ、企画が流れずに皆んな取り組んでいることを宣伝できるかと思います！",
    "Twitterで流れてくるプロモーションツイートを見てみると、どのツイートもハッシュタグは１～３つなので、主張しすぎないようにハッシュタグとしてつける単語 or 文章（キャッチコピーみたいなもの）を厳選した方が良さそうです！",
    "この勉強会は、ゼロからつくるディープラーニングの輪読会ですかね？　この本、ディープラーニングを学ぶのにおすすめの本とされているので、ツイート本文かハッシュタグをつけるのがいいかもしれないです！",
    "逆に、今まであまり活動できてなくてすみませんでした…笑　仕事の方が忙しいので、こんな感じでも良ければ、アイディアをどんどん出していきます！",
    "(なんか今日はめっちゃアイディアが出る笑　連投すみません笑)",
    "あとは、今の時期はコロナが流行っているので、ビデオ通話で勉強会が開かれているのもアピールすべきかと！　connpassで募集してた勉強会のほとんどが、オンライン配信にせずに中止となってしまっているので…",
    "( ˘ω˘ ) 。◯ (休日に勉強会や輪読会などが開かれるなら、撮影係として参加できます。趣味でですが、一眼レフカメラを持っているので…  それか、平日の輪読会や勉強会の終わり頃に写真を撮るのだけでも来てもいいなら)",
    "輪読会には参加できてないので、勝手なイメージでこんな感じ(↑の写真のような)で開かれているのかなって思っているので、参考程度にしてください…笑",
    "それで、読みやすくするために文章はそこまで長くしないで、URLも貼るのはどうですかね？",
    "",
    "ちょうどこのように撮ったらどうかな？という画像をネットで見つけたので、送ります",
    "写真を撮るなら、話している人を中心にして、参加者の後ろ姿を写した方がいいかと！　輪読会に参加してる人が多い＆気軽に参加できることをアピールすることを文章にわざわざ書かなくても、写真を見ただけで伝わるかと思います！",
    "探るモードの方が、↑のやり方が効果ありそうな気がします！固めるモードは個人的な意見ですが、データサイエンスに関する深い話題の方がいいかと！",
    "前に話し合ったときに、たしか他のオンラインサロンから来た方もいるみたいな話が出たと思うので、このオンラインサロンがいかに活発であるアピールにもなると思います！",
    "もちろん、輪読会をやっている方に写真を載せてもいいかの許可が必要ですが",
    "輪読会の紹介をするときは、輪読会の最中の写真を使えば、どのように活動しているかが一目で分かる上に、文字だけよりは画面いっぱいにプロモーションツイートが表示されて(写真の分、幅が取れるから)注目されやすいかと思います！",
    "三連休だと、モデル作成に集中できていいですね！私もそれに向けて頑張ります！",
    "本格的にモデルを作る前に競艇場にも行ってみたいので、私は買うかもです！なんせ賭けたことが一度もないので…笑",
    "全然大丈夫です！お大事に:sob:",
    "自分の進み具合にもよりますが、ミーティングに参加します！",
    "私も競艇は初めてなので、用語？とかルールを覚えねば…笑",
    "チャンネル作成、ありがとうございます！:sparkles:"
  ],
  "yaesuriman": [
    " さん、 さん、 さん、ありがとうございます！頂いた情報を元に、更に検討してみます。※iPhone、ちょっと高すぎですよね・・・10万あったらもっとほかのことに投資したい:sweat:",
    "本当に雑談で申し訳ありません。2014年から愛用しているiPhone6が性能的にそろそろ限界を迎えており、4～5万程度のAndroidに移行しようとしています（iPhoneは高いため）インタフェースの違いを許容できるか不安なのですが、どなたかiPhoneからAndroidに乗り換えられた方がいらっしゃったら感想をお聞かせ頂けないでしょうか？※twitterやamazonレビューを調べているのですが、ここの皆様のご意見が参考になりそうと勝手に想像しています",
    "さすがにそれは無いかと:sweat_smile:普通に結果だけ送られてきましたよ。まぁ、万が一請求書が発行されたら報告しますね笑"
  ],
  "tomamekuchi": [
    "ラインワークスなんてあるんですね…Slackとかのチャットより、ラインのほうが受け入れやすそうではありますね！ありがとうございます！",
    "背脂チャッチャッ系"
  ],
  "r.kanai82": [
    " ありがとうございます！！",
    "どうもありがとうございました！",
    "なるほど、確かに実際にやってみるのが一番良い気がしますね",
    "Kaggle本からどこかピックアップして輪読会やるとかですかね",
    "とりあえず16:00までをめどに↑ページ参考にやってみましょう",
    "ZoomのURL再掲します。",
    "承知しました！笑僕も早めに着きそうです",
    " もう着いてらしたんですね。ありがとうございます！4人ならちょうどのはずなので、なんとかなると思います…！",
    "よろしくお願いします！"
  ],
  "sakura": [
    " 企画会議の内容は決まってはいないのですが、ギルドにjoinされている皆様全員が対象のイベントなのでぜひ参加していただけたらと思います！",
    "",
    "皆さんこんにちは！忘年会参加された方、先日はありがとうございました！2019年もそろそろ終わりに近づいてきましたね。2020年一発目のイベントを練っているところです！構成は以下の通りです。■第一部　データラーニングギルド2020年企画会議13時～18時■第二部　データラーニングギルド2020年新年会18時半～21時半1番皆さんが参加できる日が知りたいので、下記の調整さんの回答お願いします。締め切りは *`12/15 23:59`*までにお願いします。",
    " ご意見ありがとうございます！準備していきます！今夜の忘年会、よろしくお願いします:sparkles:",
    " いえいえ！またイベントある際には是非ご参加ください:ok_hand:",
    "入金確認しました！了解です。店舗へは連絡しておきます。お仕事頑張ってください:bow::sparkles:！",
    "はい！そうです！",
    "明日、忘年会の日になります！会費お支払い完了された方ありがとうございます。会場は以下になります。```〒150-0021  東京都渋谷区恵比寿西1-7-3 グルマンビル4F```会場お間違えのないようご注意ください。データラーンングギルドで予約してあります。よろしくお願いします！",
    "こちら、明日お店に人数報告します！お支払いまだの方は明日の `18:00` までに入金お願いします！宜しくお願い致します:bow:",
    "現在定員を15名としていますが、多くなる場合は12/1までに店舗連絡すれば問題ないので、参加可能ですよ！上記URLから事前に会費をお支払いください:+1:",
    "みなさんご迷惑をおかけしました:bow:pass：data19peatixにて、会費を事前集金致します！参加予定の方は上記のURLからチケット購入をお願い致します。注意事項なども記載してあるので、そちらも合わせてお読みください。ご不明な点は私個人へのDM又はここのスレッドにコメントでお願いします。多くの方のご参加、お待ちしております！",
    " 何か設定間違えていたようで、調整しなおして再度アナウンスします:sweat_drops:暫しお待ちください:sweat_drops:ご迷惑おかけします:bow::sweat_drops:",
    "あれれれ:sweat_drops:調整して再度アナウンスします:sweat_drops:すみません:persevere::sweat_drops:"
  ],
  "ryo_matsuura": [
    "本日はありがとうございました！ これからもオンラインで交流できればと思います！",
    "すみません、業務都合で少々遅れます……"
  ],
  "nari.reishi": [
    "私も2/8が厳しいためまた参加させてください:cry:"
  ],
  "hanawa11ify": [
    "もし、興味ある方いたら、いいですね、スタンプ押して頂けると^_^",
    "【ゆるぼ】某教育系AI企業で週4以上勤務の予測モデル開発案件があるのですが、少しでも興味ある方はいますでしょうか？予算などまだ聞いてる段階ですので、興味あると思っても予算で断っても全然大丈夫ですー！"
  ],
  "masahiro.shiyo": [
    "食べたくなりますよね〜AM3時に中本のカップラーメン食べて、口をヒリヒリさせながら仕事したりしてます笑"
  ],
  "yumeno530": [],
  "myujin.aikawa": [
    "",
    "昨日友人とやる機会があり、やってきました",
    "これな、2日間とかかけてやるねんな",
    "正直これ学べるなら1万円参加費って安い？？",
    "ああ、それはいいかも",
    "経営系のゲームの話題が出たのでついでに話すると、キャッシュフローゲームとかはやりたい人いませんか？",
    "なんか、東京で定期開催するし、経営陣とかをうまく集められへん？　そしたらイベントのファシリテーターとかするんだけど。",
    "そう。なので、むしろ40万をいかに回収するか、のところなんだけど。回収できるアイディアとかそういう場作りできるツテあるならそれで運用したい。高えんだよね40万円笑",
    "実はこれをボードゲーム事業でやってほしいという案件がありまして、、、、。買おうと思ってたところなんだよね、、、。40万円高いよぉ(´；ω；｀)ﾌﾞﾜｯ",
    "というかいま気がついた、スコットランドヤード買ったのね笑",
    " 了解( ´ ▽ ` )ﾉ 次回は2月半ばぐらいだよ〜",
    "こういうときに東京にいないことが悔やまれる…(´；ω；｀)ﾌﾞﾜｯ"
  ],
  "hiroki.a0114": [],
  "junpei0827kouyou": [],
  "tsk19820818": [
    "参加とお伝えしながら、出席せず、すみません。。家族が発熱しドタバタしておりました（コロナでないことを祈る）。説明資料の共有ありがとうございます！日本語のノートがあることを知りませんでした！これ良いですね！",
    "すみません。音がうまく聞こえてません。頑張って接続します。。",
    "了解しました！！ありがとうございます。",
    "よろしくお願いいたします。楽しみにしています！情弱で申し訳ないのですが、zoomは後ほどアクセスURLみたいなのを共有いただけるという認識で良いのですよね？？"
  ],
  "kanzaki.to.success": [],
  "hdgww355": [],
  "naoto.tamiya": [
    "凄くよくまとまっている資料…。行きたいけど、本日、都合が悪く…。大変申し訳ありません。",
    "プレイイングマネージャーですね、今は。現場の子たちに成功体験を与えて、もっと自由に働いていいと心を【解放】させる手本となり、そこから加速的に成長させる材料を提供するおじさんになります。アンリッシュ＆イグニッション、って感じです。",
    "ありがとうございます。そんな大した人間でもないのですが、イメージ壊さぬよう頑張りますw",
    "これで本当に市場を転覆させることが出来たならば、僕の市場価値も上がるかな、と思って頑張っています。",
    "ヘッドと末端しかいなくて、マネジメント層がいないのです。マネジメント層にいる人たちは元々営業マンでシステムのこと、よくわからないけど、人材をとりあえず気合いで集めて、気合いでクライアントに売れば数値は積み重なる！って考え方なのです。だから当然、仕事の説明書に書いてあるような基本的なこともわからず、業務に取り組んでいます。気合いで何とかなる部分も否定しませんが、10xには絶対ならないので、事業の拡大＝人の拡大にならないように、色々改革中です。「グロースハックには、離反も重要じゃないですか？」とか言うと、「はっ！！そうだ！！！」とかなるので、どんどん仕事来るし、伸びしろあるし、色々任されているので楽しくはありますが、忙しくもあります。ただ、弱者は弱者なりの戦い方が必ずあるはずで、それを日々模索している昨今です。",
    "『イシューからはじめよ』からの引用&gt; 「悩む」＝「答えが出ない」という前提のもとに、「考えるフリ」をすること&gt; 「考える」＝「答えが出る」という前提のもとに、建設的に考えを組み立てること&gt; &gt; この２つ、似た顔をしているが実はまったく違うものだ。（p４）この定義で言う、考えることをしていないのですよね。予算は投下して、効果あるかわからんけど、とりあえず消化したら登録が増えたぞ！みたいなノリで…。教育から色々やっております。",
    "新卒が入るタイミングでやろうかな。",
    "CTRとかCPCとか知らない子が広告回しているとか怖い…。基本的に教えられることは結構詰め込んだので。",
    "今の会社の子に献本しても、誰も読まないから輪読会して共通言語を持とうかな、と思っている今日このごろです。",
    "昨日も参加できず、申し訳ありません。資料、拝見しました。アナロジーの凄い部分は、後進的領域が先進的領域に変化すること。また、それによってワークフローも変わること。これを理解・体感できると世界変わります！",
    "祝日？"
  ],
  "kyamada343": [],
  "saya.abe.ide": [],
  "krm.11112n": [
    "",
    "承知しました！",
    "返信遅れてすみません、どの日程も厳しいでの、1/31(金)19時半以降はいかがでしょうか？",
    "承知しました！よろしくお願い致します。打ち合わせの希望日時を教えていただけると幸いです。",
    "今後、デザインについてはどのように動いていくのが理想でしょうか？",
    "すみません、本日体調を崩してしまいMTGへの参加が厳しいです:pray:デザインする上で、相談、決めて欲しい点をまとめています①今回プロフィールを閲覧できるサービスなので、webサービス自体を、データラーニングギルド以外の方が見れないようにBasic認証のような仕組みを導入するのか？導入する場合は、どんなツールを導入するのか？②アカウント作成については、メールを使った一般的な新規登録のやり方でいいのか？(新規登録で入力したメールアドレスに、メールを飛ばす。届いたメールのメールリンクを開いてもらう本人認証する形 )③バッジについてですが、MVP的にハッシュタグのような形で、事前に運営側が用意したハッシュタグを登録できる。もしくは、ユーザー側で自由なハッシュタグを自分に付与できる形がいいかなと思っています。他に良さそうなアイデアがあればそちらを採用させてください。よろしくお願いします:man-bowing:",
    "アカウント作成/ログインの仕様をどうするのか相談したいです！それによって、デザインを変えようと思っています。",
    "大丈夫です！よろしくおねがいします！"
  ],
  "shima.w28": [
    "walmartコンペでましたね、、"
  ],
  "sunago1234": [
    "ありがとうございました！まずコンペのトップカーネル見まくろうと思います。"
  ],
  "marozaemon1217": [
    "そうなんですね了解しました。",
    "エラーなんですけど時間おいてやったら解決いたしました。皆様ありがとうございます‼️",
    "やってみます‼️",
    "これです。よろしくお願いします",
    "",
    "",
    "了解しました",
    " ありがとうございますよろしくお願いします！",
    "",
    "了解です",
    "切れてしまいました。",
    "Zoom 参加しました‼️",
    "参加したいです"
  ],
  "catcher.in.the.light4": [],
  "i98kenken": [
    "あと、すみません、今週は私は業務のほうで忙しくて動けそうになくなっちゃいました。massoさんのほうが手が早そうなので、追っかけるようにはします。私としても勉強目的で作業はしたいので、あとでmassoさんのを参考にしつつ車輪の再発明をさせていただくかもしれません。",
    "くだけた表現は形態素解析難しいでしょうね。今回の目的は正確な全文検索というよりは用語からそれの得意な投稿者を見つけやすくすることだと思うので、形態素解析しづらいものは無視でもいいんじゃないかと思いました。複合語・固有名詞についてはneologdはどうなんでしょう。",
    "考えていただいてありがとうございます。私もGCP初心者なので、個人でアカウントを作っていじってるところから始めています。権限まわりで今後いっぱいハマるんだろうと思ってます。数日してから全体構成を考えようかと思ってます。下のはGCPのデータベース・ストレージ関連のサービスについてのメモです。BigQueryを使う構成でいいのかを考えたく全体を把握するために整理したものです。が、結局データ量もそんなに巨大でもないので、とりあえず、いまあるBigQueryそのままでいいのか、と思ってます。コスト感もよくわかっていないのですが、データ量が巨大でない限り、Serverlessなんだから安いんじゃないかと楽観的に見ちゃってますが、私も初心者なので、よくわかってません :sweat_smile:- RDBMS    - Cloud SQL        - MySQL / PostgreSQL    - Cloud Spanner        - 大規模に水平スケーリング可能- NoSQL    - Cloud Datastore        - 元App Engine付属機能        - 階層関係やアプリのオブジェクト保存に便利    - Cloud Bigtable        - 書き込み読み込みが非常に低レイテンシー高スループット        - 列指向- Object    - Cloud Storage        - AWSのS3相当- Block    - Persistent Disk        - 仮想マシン用ディスク        - AWSのEBS相当- Data warehouse    - BigQuery        - Serverless        - OLAPワークロード        - 列指向",
    "過去のSlack分析コンペのチャンネルをまだ全部は読めていないのですが、BigQueryにすでにたまっているとのことですので、GCPの環境内に作るのがよいかと思ってます。とりあえずいま思いついた目先のTODOをメモしておきます。- 過去のSlack分析コンペの内容を把握- GCPの環境をさわる方法を確認- SlackとBigQueryとの連携方法を確認- 勉強すべきこと\t- GCP\t\t- BigQuery\t\t- AWS ElasticsearchやKendraみたいなサービスはGCPにある？\t- BERT",
    "チャンネル作成ありがとうございます。",
    "ありがとうございます！家にEchoがあるので、参考にします！ちょうどきのう、お客さんとの会話で、お客さんのほうから Node Red という言葉が出てきて、すごくタイムリーでした :+1:",
    "前職ではECサイトに関わる業務をしていました。そこでの経験範囲だけの話ですが、あきらかにマイナス効果で損失をを生んでいるという場合はすぐに打ち切ることもあります。効果がないか有意にプラスかわからない状態であれば、事前に決めた期間を走らせてから検証をすることになると思います。"
  ],
  "toshiya.nt": [],
  "orphenoch1219": [],
  "hryk4592thank": [
    "ちょっと前から暗闇でedmかけながら〇〇みたいなの流行ってますよね！トランポリン見つけました。"
  ],
  "sunoda1129": [
    "お腹の調子悪くならない程度の最大のタンパク質量取れたらベストですね。",
    "補足するとビタミンCは水溶性より脂溶性のほうが体内に残る時間が長いのでおすすめです。脂溶性は高いですが体感あります。",
    "これぐらい取ってれば全く問題ないですねw",
    "サプリメントとしての話でしたか。",
    "ワークアウトするなら体重×1.5〜2gは必要ですね。",
    "プロテイン少ないですね。1回分の量なのかと勘違いしましたw",
    "これビタミン配合のプロテインですか？",
    "あとビタミンはかなり重要なのでメガビタミン系のサプリメントは取ったほうがいいですね。",
    "不溶性食物繊維は便のカサがまして便秘になりやすいので意識して取る必要はないですね。お腹下しやすい人は意識的にとってもいいかもしれません。",
    "これとビオスリーあたり摂取しておけば腸内環境バッチリです:ok_hand:",
    "野菜たくさん食べるの大変なのでイヌリンという食物繊維の摂取おすすめします。"
  ],
  "risa.kobayashi.0212": [
    "AI Quest熱で課題遅れたりしてましたが何とか修了証きました！よかった！🥰",
    "あっ、私は準備の意味でした！初確定申告。。",
    "バレンタインより確定申告しなければ！",
    "今日マスト終了したので一安心。。",
    "昨日はauPAYに振り回されたので今日はコワークに引きこもります",
    "AI Quest課題進めた！明日までに提出するぞ！",
    "固形物のおいしさを感じています！ｗ42度は恐ろしいですね。。。",
    "2週間ぶりに39度代の発熱から帰還した。。このままでは2020年も病病病て感じなので健康切実、、、明日からこの2週間分リカバリ開始予定です！",
    "slackを確認できた！ 書類かいた！",
    "すごいスタンプがついていてびっくりでした、、、、笑　年始早々災難ばかりですががんばります！"
  ],
  "ryosuke.umeda": [
    "そこまでは行ってない印象でした。ただプロセスエンジニアや計装エンジニアは、数学力もありますし、そもそもが優秀層なのでわりとキャッチアップも早いのかと。ただ、今回講演したのはトップオブトップの会社なので、中堅以下は全然だと思います。会場の質問のレベルからもそう感じました。",
    "まさにこのソフトセンサーの先生の講演を先週聞いてきました。化学工学会主催の講演会で、参考までに資料を添付しますね。各社、かなり本気で取り組んでいました。よく言われていたのは、マーケティングなどとは違いかなりドメイン知識を要するモデリングになるってことでした。印象的だったのは、マーケティングだったりは一応行動経済学って分野はあれど、現象を数学的に記述することは難しい。一方、プラントの運転は、背後に確固たる物理化学の支配法則（eg. ナビエストークス、熱力学諸法則）があるので、それを知らないと、めちゃめちゃとんちんかんなモデルが出来上がるし、知ってればモデルの絞り込みや特徴量の選別がめっちゃ的確で、かつ早くなるって話でした。"
  ],
  "y.chiba208": [],
  "eeewa57": [],
  "ootayuki": [],
  "s.sakuma.consulting": [
    "直前ですが、参加希望です。残業で間に合わない可能性もありますが。。こんな感じで良ければ参加させて下さい！"
  ],
  "pt.hinata": [],
  "akimitsu.takagi": [],
  "shandy": [
    "キンキンに冷えたタイティーがあがる度に席にあるコップに注がれて、フルーツ食べ放題で、もちろんセルフロウリュウもできて、なんとお値段1日いても600円！",
    "あんまり教えたくないのですがタイのバンコクにある僕的に世界最高峰のサウナきてます。シーロムサウナという老舗です。",
    "",
    "みんなが行く時間は混みすぎててサウナ的にも楽しくないので、平日昼間とか以外なら人混み認定していかないほうがコロナ的にもサウナ的にもいいかもです。笑",
    "本日もウェルビー福岡。250円のステッカー買っちゃいました。",
    "本日はウェルビー福岡でサ活。からふろが最高です。",
    "最近サウナの勢いすごいですね。",
    "加湿効果で問題ないならサウナですね。笑",
    "家にサウナ？！最高すぎる。。。",
    "江戸遊は完全に大人のコワーキングですもんねー。",
    "2月にできたサウナがちょっと気になってるのでシェアしておきます。",
    "江戸遊は去年リニューアルしてかなり最先端なサービスいってますよね。ちょっとお金もった人たちのコワーキングとしても人気です。（高い）",
    "いや、寝転がってサウナと一体化できます。笑",
    "たまに木のマクラあるとこあって、最高です。",
    "人いないときはありですね。笑",
    "たんたんとサウナ情報をシェアしていきます（自分はいけない）",
    "ちなみにゆらっくすだけまだ行けてないのです。悲しい。",
    "その3つは有名ですね！佐賀のらかんの湯は宿泊者限定なんですけど、確かに超よかったです。サウナというかホテルも有名でいいとこなので。",
    "本日はサウナシュラン2019で1位の佐賀県は武雄にあるらかんの湯です。ホテルとしても有名なとこなので楽しみー。"
  ]
}