{
    "koji.smz": "スライド インテル 笑 OH scream :& 年 過去 年間 販売 Intel 世代 CPU すべて CPU 脆弱 性 完全 修正 CPU 交換 必要 Positive Technologies 研究 者 笑 すべて アーキテクチャ 結果 前置き スキャンダル AI 笑 人 業 生き物 笑 AI 人 循環 笑 最終 的 AI プロット 基 脚本 家 美佳 シナリオ 執筆 AI プロット AI パラメーター 田中 圭一 バージョン 笑 笑  間違い AI 仕事 笑 笑 理解 力 共感 力 非 scream 苦労 scream 担当 者 そのもの AI AI 担当 者 爆誕 笑 最近 失敗 悲惨 さ 笑 相性 チャチ 片鱗 笑 転職 マッチング サービス 予想 通り 笑 円 弱 感 blush 求め 本人 わり ドライ 漫画 家 笑 笑 イナゴ 食い物 大人 暗躍 sweat _ smile アラブ 王族 ガチ 危険 人物 お気 笑 アラブ 首長 国 連邦 国家 本気 度 大学 一切 費用 負担 勉学 学生 全員 全額 給付 奨学 金 毎月 手当て 健康 保険 住居 日本 取り組み デザイン ビジネス そのもの データ 領域 うまみ 身 scream 最近 ツール 充実 専門 家 AI ビジネス 領域 モデル k - 近傍 法 エラー pray 知恵 貸し ！: man - bowing 添付 jupyter - notebook データ kaggle タイタニック データ たて ブースティング たて 各種 モデル k - 近傍 法 次 エラー > * ValueError *: KNeighborsClassifier doesn ' t support sample _ weight .> 訳 k - 近傍 法 sample - weight サポート ロジスティック 回帰 サポートベクターマシン 決定 木 k - 近傍 法 ランダムフォレスト 勾配 ブー スティング k - 近傍 法 ライブラリ 解説 score () パラメーター sample _ weight エラー 回避 策 sweat _ smile 他 ロジスティック 回帰 記事 > sample _ weight オプション 値 データ 存在 エラー 回避 教示 man - bowing Keras 手 Pytorch 研究 Keras 質問 実務 お客 TensorFlow Keras Pytorch 等 使い分け 感じ ？: man - bowing slack お節介 言葉 笑 大丈夫 man - gesturing - ok 挙動 理解 繰り返し 定着 blush 理解 先行 手 理解 がち scream その後 本 腹 落ち 感 laughing 最近 初心者 面談 先 SQL 課題 身 構文 通り 実践 一番 効果 笑 役 ー ドイツ語 読み 笑 笑 アルベルト 面接 笑 自分 アレ アルバート アルベルト sweat _ smile 前 質問 回答 参考 blush 関係 メルカリ 記事 blush アプリ ウェブ 系 バイアス インタビュー 同様 モデレーター 技術 辺 記憶 UX デザイン 著者 内容 スライド 公開 ほんと sweat _ smile scream 会社 推奨 DeNA Kaggler 講師 役 人気 店舗 づくり リサーチ イベント データ サイエンス 直接 関係 イベント 画像 解析 店舗 づくり サービス 月 目標 - 転職 先 出勤 日 毎朝 挨拶 o 達成 ！- 東大 データサイエンスセミナー 回 目 回 目 課題 期限 内 完了 o 回 目 達成 回 目 / 火 - Django 回 o 達成 ！- 暗闇 ボクササイズ 週 回 o 達成 ！- ブログ 本 更新 o 達成 pray 予定 今回 出席 sweat _ smile 次回 pray 位 ー 笑 月 目標 ``` O 機械 学習 ウェブ マネタイズ KR ワーク 　- 転職 先 決定 プレゼン 】　- CEM クリーン アーキテクチャ 輪読 会 発表 回 　- CEM abl 輪読 会 発表 回 イベント 　- kaggle 企画 イベント 回 アウトプット 　- ブログ 本 - 本 DL ギルド 統計 ジョーク note アップ 　- ウェブ サービス 案 本 - kaggle ドラマ 進捗 %（ 主要 キャラ 設定 大まか プロット 完成 インプット 】　- SQL 冊 - 統計 本 冊 - CGI セミナー 課題 ( 回 目 ～ 回 目 ) コンペ 提出 すべて 完了 　- paiza 問題 問 ```  海外 日本 行末 雲行き さ 海外 年 目標 追加 ）- 統計 検定 級 合格 -* c SQL 基礎 合格 *- Julia ( 参考 )- Django 簡単 サービス ( 掲示板 等 ) 件 デプロイ - Vue . js 簡単 サービス ( 掲示板 等 ) 件 デプロイ - 業務 python データ サイエンス 案件 件 - ブログ 本 更新 - 暗闇 ボクササイズ 週 回 - 詠 春 拳 道場 見学 月 目標 - 転職 先 出勤 日 毎朝 挨拶 - 東大 データサイエンスセミナー 回 目 回 目 課題 期限 内 完了 - Django 回 - 暗闇 ボクササイズ 週 回 - ブログ 本 更新 高速 仮説 検証 やり方 普段 事実 観察 要因 推測 仮説 幸せ オッケー man - gesturing - ok テレワーク 最大 障壁 一部 人 raised _ hands 状況 仮説 筋 表現 笑 ブログ 笑 仮説 思考 名著 結論 コン サル 寄り 他 出身 表現 印象 blush 笑 チェレンコフ 光 スキー sweat _ smile 黒船 到来 国 おしゃべり 親 感謝 笑 ネタ 時間 笑 いくら 換算 笑 笑 刺激 登場 人物 ネタ 投稿 笑 マーケティング 統計 ジョーク ？: sob ネタ 笑 Kaggle 企画 @ Kanai お手伝い man - bowing • 打ち合わせ 時 写真 • web 会議 画面 キャプチャ 上記 併用 場合 リアル オフ 選択 性 承知 確認 man - bowing チャンネル 企画 枠 こないだ 企画 会議 適用 企画 終了 翌月 適用 man - bowing YouTube 笑 幸せ チモキ 生産 性 ニャンコステキ キーボード 占領 大丈夫 man - gesturing - ok ニャンコ ニャンコ 日々 始まり 始まり 面倒 刺激 効果 笑 植物 さ blush  確定 申告 期限 笑 無人島 男 人 女 人 アメリカ 人 男女 離婚 人 男性 弁護士 イタリア 人 男女 人 女 男 人 フランス 人 男女 人 女 男 人 結婚 人 男 浮気 日本人 女性 東京 本社 電話 笑 国民 性 昔 冊 アメリカン ジョーク 集 笑 人 電球 人 必要 船 人 船 スープ ハエ 人 ジョーク 集 頻繁 さ 事例 ツイート アメリカン ジョーク 定番 笑 個人 的 気 お気 遣い 今日 次 オフライン 興味 パンク 気味 笑 微妙 声 セルフハウリング sweat _ smile 有料 普通 個人 お金  回 目 sweat _ drops :、 面接 不参加 man - bowing 未読 気 手 TCP / IP 統計 解説 丁寧 今日 回 暗闇 ボクササイズ boxing _ glove :: boxing _ glove 暗闇 ボクササイズ 暗闇 ボクササイズ 人気 純粋 ！: laughing 暗闇 系 スッピン 気 女性 会員  暗闇 クラブ ノリ 音楽 トレーナー 筋 トレ シャドー ボクシング サンド バッグ 分の 工程 トレーニング 暗闇 ボクササイズ boxing _ glove :、 IT おじさん 種  アイブン ユーザー インタビュー 流入 経路 記事 興味 動機 記事 仲介 ビジネス 興味 有料 会員 制度 興味 通り 受け答え アイブン エンジニア 人 興味 海外 論文 記事 サイエンス ライター 校正 SLG 系 ゲーム かす ごろ 系 ゲーム 昨日 公開 使命 感 内容 遊び 笑 劇場 版 SHIROBAKO 並 感 本格 的 演習 笑 日本 企業 笑 CGI セミナー 最終 課題 kaggle 企業 コンペ データ 分析 企業 向け 提案 資料 作成 題 海外 企業 情報 収集 可能 企業 理解 大事 scream blush 大事 sob 今日 面談 先 直近 ニュース データ サイエンス 案件 テンション 実務 blush 発売 割引 対象 外 センサー データ 取得 気 簡単 SQL ラスト 問題 急 WITH null 値 CASE THEN 他 問題 急 解き方 笑 ローカル docker MySQL 環境 構築 失敗 BigQuery 環境 構築 成功 GCI セミナー 宿題 提出 成績 関係 コンペ 模様 CGI セミナー 課題 練習 問題 講義 部分 完了 宿題 練習 問題 職務 経歴 書 追記 ブログ あと CGI 講座 課題 今週 末 ミッション クリア startSQL HAVING パソナ ディープラーニング 講座 受け 人 目 エージェント 夜 Kaggle 勉強 会 電車 帰り マンガ 我慢 AI 系 記事 自動 運転 生き ジャンル 問題 責任 抱え 込み 状況 sweat _ drops 大事 ～ 今 感情 重視 アナログ ファンマーケ インフルエンサーマーケ 注目 表情 声 感情 解析 脳波 解析 感情 データ 分析 完全 理解 説明 発言 気持ち thinking _ face :: question :: question :: question 自分 価値 観 タイプ 人 やりとり sweat _ smile 無事 お祈り Google スライド パワポ 化 ダメ sweat _ smile sob sob バックス ラッシュ 変換 ダメ ？: sweat _ drops 絵 笑 弊社 コロナ 話題 対策 雰囲気 sob 中国 出張 取りやめ 人 絵 笑 笑 加工 笑 時 系列 解析 本 サンプル コード データ 処理 pandas 機能 勉強 機会 joy SQL 迷宮 時間 テクニック 集 コン サル 笑 自分 勉強 通り プロセス 体験 Jupiternotebook データ ワン クッション 準備 中 thinking _ face ー む 自分 初心者 多め 気がかり 笑 次 思案 中 thinking _ face 前 資料 Kaggle 話 Kaggle 重視 DeNA 資料 一般 性 参考 記事  次回 企画 オンライン kaggle 勉強 会 後 検討 オンライン 勉強 会 楽しみ raised _ hands 場所 感じ 企画 オンライン 勉強 会 質問 場 問題 理解 ？& 次 勉強 会 感じ 問題 企画 内容 自体 企画 企画 コメント man - bowing 初心者 ～ 中級 者 kaggle 機械 学習 観点 コメント 大丈夫 後半 返信 お手数 方 勉強 会 回 目 内容 方 日 勉強 会 内容 理解 kaggle 企画 内容 日 方向 笑 オンライン 初心者 ～ 中級 車 者 向け kaggle 企画 進め方 相談 今 kaggle 方 ざっくばらん 勉強 場 ？: man - bowing 来週 kaggle 勉強 会 次 週 以降 就活 お忙しい 検討 希望 運営 側 OK kaggle slack コミュニティ 共有  手隙 チラ man - bowing  さき タイタニック ipynb データ Kaggle アップ csv データ アップ ロード 可能 確か データ 笑 さ データ 今日 イベント 簡単 メモ ``` Anaconda Jupyter Notebook 前提 Kaggle train . csv test . csv ダウンロード kaggle Titanic ページ Data タブ クリック Data All Download クリック Jupyter Notebook 右 上 New ボタン フォルダ python データ 作成 左 データ 名 左 チェック ボックス チェック 左上 Delete Rename ボタン 右 上 Upload ボタン クリック データ データ 名 右 Upload クリック データ Python データ 拡張 子 . ipynb import pandas as pdpd . read _ csv (\" データ フォルダ 名 . データ 名 \") フォルダ 名 pwd コマンド Kaggle 流れ イメージ ① データ 理解 . head () discribe () csv ファイル グラフ 化 下記 コマンド たくさん グラフ 便利 import pandas as pd import pandas _ profiling as pdp pdp . ProfileReport ( df )② 処理 値 異常 値 欠損 値 値 削除 平均 値 値 前 データ コピー 大事 処理 常識 的 正解 極端 数字 数字 データセット 平均 値 ランダム 性 データ 前 データ コピー 時 系列 データ 先 データ コピー 未来 データ ③ 仮説 説明 変数 グラフ データ イメージ 例 男性 体力 生存 女性 皮下脂肪 女性 子供 年寄り 優先 避難 男性 死亡 参考 増田 以前 作成 データ visualize _ data . py 参考 乗客 生死 ラベル 可視 化 コード pred _ tutorial . py 参考 サイト 元 コード ④ モデル 分析 モデル 特性 回帰 分類 データ 等 理解 大事 ``` * 機械 学習 * | * 筑波大学 * オープン コースウェア TSUKUBA OCW プリファードネットワークメディカル AI 専門 コース オンライン 講義 資料 今日 無料 勉強 サイト 記載 東大 データサイエンスセミナー Kaggle 勉強 会 下記 サイト 参考 タイタニック 分析 実施 分析 結果 csv 金井 問題 Kaggle アップ ロード 上記 エラー 発生 ソース コード csv 中身 問題 さ 心当たり man - bowing  Whereby ～ 人 回 zoom Whereby 人 制限 時間 制限 反応 スミマセン sweat _ drops  zoom 時間 制限  時間 先  zoom ～ 承知 ～！ サンシャイン 内緒 shushing _ face 笑 サンシャイン 通 ルノアール 喫煙 席 奥 席 確認 man - bowing 中途半端 時間 早め 笑 作業 時間 お気 人 席 人 限界 scream palms _ up _ together 再掲 タイタニック 記事 時間 時間 ~ 時間 想定 ～ 当日 zoom 無料 垢 人数 分 ごと オン 人数 Whereby 変更  エンジニア 手 柔らか 笑 オン オフ 予定 楽 笑 最初 初心者 ほか プログラム 言語 承知 丁寧 sob お待ち man - bowing / ( 土 ) 時 Kaggle 企画 オフ 人数 さ 池袋 サンシャイン ルノアール zoom URL 後日 展開  質問 Kaggle 人 感じ コンペ 挫折 初心者 向け サイト 参考 回 感じ blush 今 オンライン 人 Wi - Fi 喫茶店 さ sweat _ smile 全体 質問 サブタイトル オタ 寄り 笑 時 系列 解析 章 輪読 会 月 日 水 時 オンライン 予定 直前 zoom url 展開 資料 投票 blush 予定 お手数 最終 予定 把握 アイコン man - gesturing - ok ポチッ ドタ 参 オッケー :+ 今日 期限 検討 man - bowing コロナ 笑 オンライン 予定 キャラ 笑 投票 / 優勢 時 系列 解析 輪読 会 回 日程 記入 コロナ 笑 オンライン 予定 期限 / 月 連休 時 系列 解析 章 スライド 早め blush @ 内容 python 笑 今 ポチ 笑 配慮 月 日 ( 日 ) 頃 完成 時 系列 解析 他 予定 無念 笑 Ted 的 感じ",
    "maiko.modern": "テレワーク 今 もってこい 化粧 時間 短縮 化粧 代金 節約 メイク 落とし 不要 肌 負担 軽減 あと 好き アバター Vtuber 吉村 用 ハンバーグ 前 MatrixFlow 気 登録 サービス Google 規約 ラッキー  不謹慎 仕方 検索 / 頻出 方 改革 コロナ しみず アクティブ ユーザー 無料 枠 個人 的 勉強 会 開催 回 効果 仕事 連携 単価 勉強 会 村上 時間 ギルド メンバー 人 調整 必要 辺り 仕事 仕事 相談 後日 話 予定 ジョーク 時間 笑 Twitter ジョーク いくら 換算 笑 グロースハックマーケティング 勉強 会 枠 無料 枠 今月 活動 報告 勉強 会 狙い 目 運営 か所 アプローチ か所 回答 か所 回答 村上 紹介 資料 作成 予定 か所 次回 運営 会議 時 直接 相談 予定 業務 過多 初回 Zoom 会議 予想 遅れ 気味 Google スライド 追加 情報 入力 済み 検討 今日 (^ o ^) 子 明日 laughing :: sparkles 今後 ♪ 素敵 会 ざきました laughing :: sparkles 個人 向け 受講 DLG 紹介 さりげ 企業 向け 分析 案内 割引 提供 コン サル 割引 ターゲット 分析 企業 向け 優待 品 提供 部分 感謝 経済 企業 登録 DLG 知名度 UP 集客 無料 導入 会社 シェア 情報 新年 会 ピアボーナス 会社 通貨 人 記憶 前 IT イベント 資料 スマホ 入力 ｗMF 楽 アプリ 有料 悩み 中 もくもく 会 オンライン 確定 申告 今週 時間 帯 簡単 bot サービス 利用 予約 送信 楽 情報 シェア 興味 オンライン 自己 PR 資料 的 ネット 村上 名前 検索 あたり SQL レシピ 会社 デスク 左側 田宮 名前 たんぱく質 サラダ チキン 卵 採用 スイーツ 的 コンビニ 体 ミルクプロティン イチゴプロティン カクテル 固形 物 km 全身 筋肉 痛 興味 マラソン リレー ケガ 練習 明後日 ガチ 上司 試し ガチ プラセボ  脂質 分解 苦手 体質 ダウン タウン 話 前 下半身 筋肉 顔 記事 方 次第 スクワット 再開 回 今日 トータル 回 余裕 英 健康 器 懸垂 内容 内容 スレッド 投稿 投稿 確か 女性 率 高 友達 女性 前 酸素 目的 窓 効果 的 花粉 症 開けっぱなし 我が家 空気 清浄 機 + 冬 加湿 快適 睡眠 空気 清浄 機 センサー 自動 対策 Perl おじさん プログラム 言語 おじさん 他 ディゼロ ゲーム 朝 トイレットペーパー 無駄 マスク 供給 BQ ヒロリー 動画 ディレクター 人 DTP イラレ インデザ 報酬 UP 緊急 案件 東京 募集 slack 感染 腸 ぺいんから 復活 生クリーム チョコ ドリンク チョコ ケーキ 比べ 油脂 糖分 ビール プロテイン 謎 コンボ 肉 三昧 腸 炎 さっき 駅 事務 室 ベッド 肉 牛乳 今日 弁当 破棄 フルグラ 自重 冬 腸 土曜 渋谷 行き 午前 あと 会社 うち 会社 SQL 感じ 本当 資本 金 契約 条件 フリーランス OK DM やり取り 札幌 冬 おすすめ 札幌 出身 スマホ 便座 スマホケース Suica 人 改札 タイプ 人 菌 チャージ 制作 会社 札幌 出向 可 人 コーディング JS SQL 経験 者 デザイン 新規 LP デザイン レベル ライター メルマガ 制作 経験 者 ブラジリアン 柔術 レベル 密着 今日 毎週 オンライン 知人 英語 初 生徒 成果 Facebook 宣伝 か月 ぶり 混雑 時間 帯 電車 斜 字 体勢 ざ 解像度 問題 久しぶり フォトショ 絵文字 問題 削除 お知らせ 増田 増田 amazon 息抜き アマゾン 絵文字 明日 息抜き 絵文字 美肌 昨日 勉強 会 隣 人 ノート PC G スライド 勉強 会 内容 スクショコピペ 共有 URL 公開 URL スマ ホ 撮影 閲覧 側 匿名 閲覧 G スライド 有能 欲 短縮 URL 機能 今 共有 URL QR コード 作成 サービス 利用 スマート (^ o ^) 朝 目 アラーム 起床 普段 分 目覚め 月 朝 活 時間 前 起床 スタイル 今 おかげ 問題 弁当 コンビニ ヨーグルト 就業 開始 分 前 会社 到着 朝 活 店舗 OK 対応 焼肉 ウーロン茶 飲み物 代 確か サイド メニュー OK 気 会社 そば プロティン 接種 最高 ソファ 用 マルチ カバー しまむら しまむら 例 影響 中国 amazon 枚 近く お祈り ワード チェック  Google スライド 変換 mac 解決 不謹慎 感染 アプリ 致死 率 国 薬 スピード 目 職場 通常 勤務 イベント 酒 人 自粛 モード 模様 ながの 期待 上 暴動 田舎 人 ルート 若干 親戚 ゲット 自分 LINE テキスト 化 長文 画像 スクショ テキスト 化 サービス 利用 ググ とも 仕事 今日 時 帰宅 Zoom 所存",
    "m.yoshimura": "Intel 会社 (^_^; 今回 ニュース 的 眉 唾 (^_^; コンサルタント ( 笑 資生堂 ビデオ 会議 業界 時代 予想 化粧 外出 先 プリクラ ビューティー エフェクト 女性 美 欲求 男性 諸君 自分 写真 元 ビューティー 化 CG モデル ディープフェイク 技術 自分 顔 動画 リアルタイム 合成 ビデオチャットシステム 絶対 資生堂 オプション AI メイク アップ さ CPU アーキテクチャ ( 笑 Intel 推奨 データセット ( 笑 Intel コンパイラ 等 故意 他社 CPU ベンチ 前科 マイニング AI 需要 NVIDIA ゲーム 市場 サーバー / コンシューマー 市場 AMD ムシャムシャ 状況 期待 眉 唾 正直 感想 (^_^; (^ m ^) Google Microsoft 新型 コロナ ウイルス 感染 拡大 企業 向け リモート ワーク 用 会議 ツール 無償 提供 (^ m ^) 人柱 (^ m ^) YMO 経験 (*￣ m ￣) ﾌﾟｯ 推測 著作 権 確保 目的 加筆 可能 性 (^ m ^) AI パ クリ / 盗作 的 発言 人 ベクトル AI パ クリ / 盗作 ポルノ 問題 人格 権 侵害 今後 AI ビジネス 焦点 アイドルジェネレータ 的 今後 映像 作品 出演 者 全て 実在 人物 作品 時間 問題 便利 モノ 広告 業界 見栄え ギャラ スキャンダル 無縁 映像 イマイチ ～ 桁 音声 合成 研究 予算 進化 映像 形 進化 広告 / エンタテインメント 業界 年 新た パラダイムシフト 絵 完全 手塚 タッチ 肝心 シナリオ 如何 !? 猛烈 気 (；´ Д ｀) ﾊｧﾊｧ 件 週間 ( 笑 皆さん Google 年 職場 Google 初め トップ AI 企業 自動車 世界 F - チーム F - レーサー 定年 コク ピット 話 無理 IT 企業 人 場合 炎上 覚悟 パフォーマンス 本人 健康 ( 笑 最高 パフォーマンス コク ピット 業界 優秀 ポスト 報酬 好き 起業 Google 売却 特種 会社 企業 健康 管理 野菜 血糖 値 馬鹿 全体 パフォーマンス MS 横 客 自社 開発 AppMaker 出来 結局 社外 AppSheet 廃止 年 前 AppMaker サービス 開発 初期 バージョン 可能 性 疑問 GAS スプシ HTML Service 開発 自分 慧眼 全部 相当 野菜 試み 栄養 学 予防 医学 e - ラーニングシステム 社内 構築 得意 AI 個別 医療 システム 開発 社員 人 人 メニュー 提供 Google リテール AI プラットフォーム プロジェクト リアイル 戦略 発表 会 製 配 販 連携 リテール AI 技術 購買 体験 提供 宇宙 ぇ あと 名 S - NET×Tellus ハンズオン in 東京 初心者 向け Jupyter Lab 地上 衛星 データ 分析 馬鹿 野郎 明日 池袋 ！( 笑 酒 ネタ ( 笑 無駄 コード I / F 最終 的 総量 / / ( 笑 A 担当 者 つまり A 担当 者 B 一つ 前 文字 担当 者 A B 一つ 前 文字 担当 者 大筋 (-_-# 嫁 社長 人生 影響 無視 レベル 絶対 必要 社長 業績 幸せ マジ (^_^; 大事 其処彼 処 日本語 担当 者 ( 笑 ナントカ ソリューション ( 笑 転職 先 会社 社長 相性 社長 ガチャ 失敗 ホント 悲惨 ( 笑 方向 マッチング 系 姿 後 ヒアリング 対面 AI 対話 業界 医療 業界 爆発 ？( 笑 手塚 漫画 ファン 絶対 ( 笑 AI 使い 手塚 治虫 未来 漫画 制作 タイトル ぱいどん 舞台 年 東京 活発 ( 笑 イナゴ ＼(* o *)／「 簡単 高校生 AI 開発 快適 学校 生活 目的 ホント 普及 救急 生死 CT 診断 秒 AI 開発 者 育成 AI フロンティア プログラム 期 発表 医師 大学生 日本 隣 国連 中 ダニ 税金 還元 数字 ( Д `) ら 偶 FB メッセンジャー 直接 電話 w アラビア 語 ワカ ラン 頑 日本語 対応 日本人 (*￣ m ￣) ﾌﾟｯ ヤベェ ウカウカ 伊藤 まいこ ＼(* o *)／ 女優 いとう まい子 ロボット 開発 者 転身 ワケ -- 高齢 社会 技術 , 人 強 FB フレンド / 中東 / 南米 残り 日本 名 前後 ホント ISIS 人 王子 利権 今日 (*￣ m ￣) ﾌﾟｯ 真面目 的 持論 Google 取り組み 反論 今日 前 仕事 件 最近 Google 駄目 ( 笑 肉食 肉 Google 無料 社員 食堂 社員 食生活 改善 戦略 宇宙 データ UMITRON 宇宙 ベンチャー AI amp IoT 案件 (^ m ^) 鯖 養殖 AI IoT NEC エンジニア NEC 営業 部隊 プロ 目 ( Д `) AI 商品 需要 予測 小売 店 発注 業務 効率 化 NEC システム 提供 荒稼ぎ 後 半年 今後 ニワカサイエンティスト 濤 市場 相場 必至 身 悪貨 良貨 駆逐 圧倒的 数 前 術 度 気 本物 等 メートル プロレスラー 名 園児 勝ち 目 客 精度 効果 手 全体 割 満足 自分 達 今 相場 価格 破壊 専門 家 需要 未来 年 後 位 先手 ワン サカ プログラミング 不要 AI 開発 ツール 登場 マウス 操作  AI IoT 分野 オープン ソース 開発 サポート ツール パソナ テック 独自 話 - Qiita Zine ゲイツ 通り (^ m ^) ビル ゲイツ 氏 AI 遺伝子 治療 命 技術 マイクロソフト 本気 衛星 データ 解析 ツボ 医療 画像 解析 ツボ 音 画像 変換 アレコレ 音楽家 犯罪 捜査 暗号 通信 強烈 (^ m ^) 今日 宇宙 スゲー ・・ヤバイ ( 笑 昨夜 データ サイエンス 輪読 会 内容 延長線 上 話 衛星 データ データ 抽出 Python 宇宙 コンペ 武器 手 感 ハンパ (^ m ^) 明日 仕事 午前 中 午後 夜 NodeRed オンライン 頭 パンク (^_^；（ 主催 内閣 府 宇宙 開発 戦略 推進 事務 局 経済 産業 省 明日 (*^_^*) 当日 資料 半年 後 DLG 会合 位 者 必至 ( 笑 円 費 馬鹿 音楽 イベント ビール お菓子 音響 充実 わん 盛り 歳児 (*￣ m ￣) ﾌﾟｯ 今夜 ( ` ) ﾉ ムカ ガマン 会場 プレゼン 資料 共有 サービス 利用 プロジェクタ 文字 マイク 音 最悪 発表 度 MAX ( ﾉ ﾟ д ﾟ ) ﾉ ｽﾞｻｰｯ 今日 出席 DLG 楽音 調教 進捗 LT !? 今後 次回 LT 勉強 ( ` ) イベント 簡易 レポ ( ` ) 今朝 案件 先方 ミス 添付 書類 PW 間違い 後回し 幾つ レポ ( 笑 今回 セミナー 先日 期間 限定 無料 体験 研修 Day 名 限定 内容 的 体験 研修 日 + 実践 研修 日 案件 就任 確定 人 実践 研修 先 体験 研修 受講 感想 大変 + パソナ テック 本気 本気 ニュース 集約 AI IoT 分野 開発 サポート ツール Qumico 独自 開発 Python 学習 済み ニューラルネットーワーク 組み込み 用 C 言語 変換 コンバーター PC 上 Ubuntu 学習 内容 Qumico 変換 ラズパイ ロード 画像 認識 体験 実践 話 Qumico 案件 幾つ エンジニア 養成 今回 カチッ 音 商品 使い道 NVIDIA Jetson 本体 CUDA 等 エッジコンピューティング Google Edge TPU 本体 TensorFlow 等 エッジコンピューティング Coral USB アクセラレータ PC / ラズパイ 等 エッジコンピューティング Intel NCS - PC / ラズパイ 等 エッジコンピューティング 前々 AI 関係 ハード + 現場 ニーズ 対応 イメージ 今回 セミナー 出席 エッジ 系 ハード ラズパイ 同等 体験 ら 処理 精度 ザックリ PC 学習 デバイス 実行 的 イメージ 自宅 学習 マシン 構築 コスト 的 得 GCP 請求 額 結論 次 入金 専用 マシン 構築 (*^_^*)【 書き レポ 日 体験 版 本日 開催 いま トイレ w 講習 講師 フリーランス 機械 学習 エンジニア パソナ テック 委託 AI エンジニア 育成 カリキュラム レポート ( ` ) ﾉ 途中 ！(｀ ﾍ ´) ﾌﾟﾝﾌﾟﾝ ｡ (*^_^*） (*￣ ￣) 人 (￣ ー ￣*) ﾅｶｰﾏ ! 今夜 (^ o ^)／ 日 研修 現場 派遣 会社 ネジ 込み 力 ( 笑 日 補習 AI エンジニア ネジ 度胸 ！( 笑 終業 後 フォロー カップ 麺 バリカタ 分 半 派遣 会社 (*￣ m ￣) ﾌﾟｯ 産業 スパイ 人柱 体験 研修 申し込み 済み ？(*￣ m ￣) ﾌﾟｯ 土曜日 準備 人柱 爆死 ZE ！( 笑 ちゃ ～ 放送大学 いや ( ﾉ Д `;)　（ 歳 駄目 (*￣ m ￣) ﾌﾟｯ 数理 哲学 者 丸山 先生 コンピューター サイエンス お話し シリーズ 過去 講演 内容 村上 始め DLG 方々 興味 (*^_^*) 今回 プログラム 品質 計算 機 数学 的 証明 話 毎度 目 鱗 毎度 満員 者 研究所 研究 員 / 外科 医 / 教授 顔 人 ( 笑 wiki マルレク 今日 餌 今日 餌 (*^_^*) 今日 (*^_^*) (*￣ ￣)/ オゥッ !! 今年 ベーシック スタンダード 取得 予定 ( ` ) 年 目標 考案 モジュラー・パブリッシング・システム Kindle 版 本 出版 今 大崎 某所 産業 スパイ 事業 VBA ツール 開発 ググ ヒット ノウハウ / 触り ノウハウ / 応用 コード 等々 ググ 逆 ストレス 事項 多数 多く VBA 本 ソース リファレンス 日本語 解説 版 域 印象 利用 者 キーワード ググ レベル 簡単 方法 スクショ 解決 法 ヤツ セクション 冊 殆ど 改変 コピペ ボリューム 料理 本 実現 サンプル モジュラー・パブリッシング・システム 冊子 実現 Kindle 出版 ノウハウ 他 分野 データ サイエンス 本 (-_☆) ｷﾗﾘ / 目標 い 抱 事 部 終 ら ！( ﾉ Д `;) 他 ヶ月 助成 金 案件 通過 後 実装 キツイ (^_^； 月 度 目標 達成 度 日 / 日 Google CloudOnboard ( 笑 ✕】 楽音 調教 資料 作成 UL paiza SQL 講座 【✕】 paiza 言語 講座 最近 エッジ 系 HW 調査 DLG 貢献 w 月 家族 全員 問題児 人 仕事 件 人 家族 見事 全員 個別 問題 人 スケジュール 上記 目標 各種 セミナー キャンセル 状況 ( ﾉ Д `;) 月 度 若干 人 案件 目標 コンプ (☆_☆*)【 月 度 目標 楽音 調教 資料 作成 UL paiza SQL 講座 助成 金 案件 書籍 機械 学習 関連 coursera 復習 DLG 貢献 w 忘年会 不参加 ( ﾉ Д `;)） 不可抗力 (*￣ m ￣) ﾌﾟｯ 拝読 悪貨 良貨 駆逐 前 良貨 悪貨 方 暴露 的 内容 多く 依頼 者 入門 者 内容 (*^_^*） 手 悪貨 業界 たち 顧客 そのもの 事実 意見 希望 元 ゴリ押し タイプ ホント 会社 今後 輪読 会 候補 書籍 (*^_^*） ・ハラワタヨジレタ ( T T ) ｹﾞﾗｹﾞﾗ  (￣ ェ ￣；) ｴｯ ? (^_^;「 デーモン コア 検索 ( ` ) ﾉ チェレンコフ 光 ココ とこ 心 以前 チェレンコフ 光 w ネイルサロン 仕事 マスク 不足 ( 笑 ゲーミングデスク / チェア / アーム 等々 系 設備 テレワーク (^ m ^) 武漢 肺炎 影響 寿司 詰め 状態 バス 電車 早朝 位 皆さん テレ ワーク 移行 テレワーク 定着 (^_^; 宇宙 使い方 いま 日本橋 ギルド 模様 ( 笑 データ サイエンティスト 匹 位 ッス 後日 談 ！(-_☆) ｷﾗﾘ カイ ！( ` ) ﾉ 英語 ｪ・・・ ( Д `) Google TPU アレイ 全部 ( 笑 オンライン 帰宅 (^ m ^) 視聴 者 代わり 路線 おもちゃ レビュー 証明 キャンプ 場 用水 利権 シェア オフィス 経営 (*￣ m ￣) ﾌﾟｯ YouTube クズ サイエンス 路線 ニャンコ 生産 性 貢献 データ | ＼　　__　　／ ﾋﾟｺｰﾝ | ミ | ´⌒ , ⌒´　　　 ,　　 ⌒\"\"⌒＼　　） /　 (･ ´( ･） /　　 ! ﾞ （__ 人 _）　 |　　　 |　　　　　|┬{　 | lt 余計 ＼　　　　` ｰ ' /　　　　　　　| オフシーズン キャンプ 場 BBQ 場 ノマドワーカー シェア オフィス クダラナイネタ ピラミッド パワー 検証 ノート パソコン 用意 模型 ピラミッド データ 機械 学習 速度 結果 違い !?【 クダラナイネタ AI !?: 上記 パソコン それぞれ 名前 データ 処理 片方 チアガール 片方 名前 声 連呼 チアガール 応援 場合 速度 結果 違い !? 本物 クズ クダラ さ (*￣ m ￣) ﾌﾟｯ 突撃 データ サイエンス チャンネル 開設 ( 笑 身の回り 片っ端 分析 チャンネル ネタ 他 絶対 クダラナイ 大衆 ゲス 好奇 心 YouTube チャンネル どす ？(^ m ^) YouTube ネタ ( 笑 まめ 換気 一瞬 酸素 二酸化炭素 濃度 外気 空気 清浄 機 パワフル 版 ー 川原 キャンプ ノマドワーカー (^ m ^) シンプル 清浄 空気 清浄 機 二酸化炭素 減少 植物 光合成 酸素 植物 光合成 番外 編 酸素 増強 水 電気 分解 好き ( 笑 元 アドバイス 確か 友達 (*￣ m ￣) ﾌﾟｯ 測定 濃度 調整 測定 生産 性 ？(^_^; スパイ マイナンバーカード 偽造 撮影 ( 笑 (^ m ^) 個人 的 Mac (^_^; 確定 申告 レビュー w 単調 機械 的 音楽 教師 データ 数字 ( 笑 全て メロディ 著作 権 取得 試み 未来 音楽 ベートーヴェン AI 作曲 家 人間 人工 知能 放置 プレー 雰囲気 放置 (^_^； 確か Google プログラマ 先 スゲー さ てんこ盛り Google プログラマ 構築 プログラム プロ 音楽 アマチュア プログラム 音楽 本物 プロ 作曲 家 所 謂 ドメイン 知識 次元 (-_☆) ｷﾗﾘ 極端 話 Google プログラマ リセット 教師 付 データ 学習 性能 確信 継続 　　　(^ m ^)(^ m ^)(^ m ^) 自分 人 構築 !? 時間 構築 後日 レポート ( ` ) Surface 半分 タブレット PC 場合 アダプタ 必要 場合 (^_^； Surface PC (*^_^*) コレ 大丈夫 (*^_^*) 紹介 (^ m ^)【 Google 先 楽音 調教 トリガー 発表 資料 楽音 調教 スレ 消化 音楽 xAI 広め 枠 (^_^； 処理 製品 化 Roland R - MIX ソフト iPad 版 簡易 版 精度 イマイチ 本気 版 ディスコン 精度 先日 splliter 確実 上 今回 期待 Roland 未熟 児 (^_^; DeepComposer デモ インチキ ( 笑 インチキ メロディー 入力 時 コード 示唆 点 インチキ ( 笑 ) メロディー スケール 示唆 音 コード 進行 パターンマッチング ヤマハ カシオ ワン フィンガー 自動 演奏 仕組み AI スケール 判断 コード 進行 パターンマッチング ( 笑 )　　 値段 AI !? (^ m ^) 勝ち (*￣ m ￣) ﾌﾟｯ Spleeter ネタ Splitter Spleeter 英語 駄目 (*￣ m ￣) ﾌﾟｯ (*^_^*)　 抽選 (^ m ^)  ヤツ 詳細 版 URL ( ` ) 結果 プロ 作曲 家 文句 合格 点 スゴイ 企画 前段 通常 トラック 譜面 山頂 ゴール 平地 ( 笑 ( ` ) ﾉ 西岡 ー ！( ` ) ﾉ 今 セブン イレブン 鈴木 社長 セブン イレブン 戦略 本 ( ` ) ﾉ joy アル中 ハイマー 大丈夫 ？( 笑 輪読 会 渋谷 今夜 食事 時間 みどり 個別 店 酒 隣 ガスト ツマラナイ ( Д `) 今夜 日付 (^_^； 今日 今 (*￣ m ￣) ﾌﾟｯ 明日 夜 予定 多分 zoom 駆け込み ( ﾉ ﾟ д ﾟ ) ﾉ ｽﾞｻｰｯ 輪読 会 ココ 火中 栗 本人 是非 体験 談 場 ( 笑 手 炎上 プロジェクト 好物 (*￣ m ￣) ﾌﾟｯ 鉄火場 案件 意味 タイム マシン (*^_^*）  投稿 テロ (*￣ m ￣) ﾌﾟｯ           全て 女性 カラダ ( 笑 スゲー 納得 (*￣ m ￣) ﾌﾟｯ 意味 女性 男性 食欲 旺盛 ( 笑 円 文言 注目 ( 笑 久し振り 球技 右手 円 今月 中 マグネット バイク メニュー ダイエット (*￣ ￣)/ オゥッ !! 今日 寄り道 確定 申告 やる気 完了 ！(*￣ m ￣) ﾌﾟｯ 今日 祭日 w セミナー 先日 他 諜報 員 極秘 入手 内部 資料 精査 ( 笑 憎まれっ子 世 憚 ( 笑 血液 沸騰 感覚 頭 ネジ 全部 ( 笑 週間 (^_^； 成人 度 度 死亡 率 倍 脳 アウト 気 (^_^；（ 度 ✕ 日 知人 看護 婦 事後 報告 本気 今日 予定 リスケ 久し振り オンライン 学習 (*^_^*) 宅急便 配達員 人 キー ボックス 留守 玄関 荷物 配達 配達員 ハッピー ！＼(^ o ^)／ 昨日 プログラミング ライブラリ 仕様 関係 結果 不安定 度 ハード ワイア 対応 グラフ 描画 処理 コード リファクタリング 徹底的 メソッド パラメーター 組み合わせ 調査 結果 正確 高速 軽快 個 グラフ 生成 モジュール 完成 ガッツポーズ ！( 笑 プログラミング 好き (^ m ^) ノウハウ 今年 Kindle 本 (*￣ ￣)/ オゥッ !! 時間 ジックリ 予定 (*^_^*）（ ディープラーニング アセンブラ w スピーカー 説明 ( 笑 YouTube - LIVE 配信 方法 体験 Node - RED 環境 存在 内容 二つ 時間 程度 把握 事 自体 十分 収穫 (*^_^*) 途中 気 紹介 ( ` ) YouTube - Live 途中 ( ～ 確か 話 内容 的 金 匂い ( ﾉ Д `;) たち 日立 メンバー 貢献 発表 会 感 (^_^； アルアル 素 エンジニア 向上 ポイント 重点的 説明 人 向け 説明 ( 笑 . 段階 認知 前提 ( 笑 マニアック 環境 話 位 ( 笑 (*￣ m ￣) ﾌﾟｯ Node - RED レベル お薦め 案件 宇宙 帰り バス 待ち いま ココ IoT コード 実現 性 IBM 環境 メリット 次 次 複数 IoT 機器 制御 金 匂い (^ m ^) 開発 Google エンジニア 会社 野菜 ( 笑 ライブ 動画 人物 検出 リアルタイム 削除 ツール グーグル エンジニア 開発 ナルホド サイコガン ( 笑 分野 日本 日立 ソリューションズ・テクノロジー 口 波動 拳 波動 拳 IoT ( ﾟ д ﾟ )？「 口 波動 拳 波動 拳 IoT 口 波動 拳 波動 拳 IoT 口 波動 拳 波動 拳 IoT ( ﾟ Д ﾟ )　( ﾟ Д ﾟ )　( ﾟ Д ﾟ )　 IoT ！(*￣ ￣)/ オゥッ !! PC C バス 現役 大人気 ！(^ m ^) パチンコ 機 V (*^_^*） 日本 テレビ アメリカ テレビ ドラマ 年 毎晩 今 (*￣ m ￣) ﾌﾟｯ ドラマ 簡単 シーズン 単純 当たり (^ m ^) 課題 登壇 者 意識 経験 登壇 者 自身 成長 要素 登壇 者 LT 利益 大切 要素 完璧 絶対 値 意識 意識 相対 値 勘違い 紙 媒体 活用 紙 媒体 用 資料 活用 スライド データ 上手 回し 紙 媒体 用 資料 元 プロジェクタ 用 資料 理由 登壇 者 本当 利益 短期間 相当 数 セミナー / LT /○○ ソン 出席 感動 PR 有料 腹 途中 退席 マジ LT 内容 以前 登壇 者 観客 目線 不適切 LT 資料 ===============【 内容 理由 =============== 登壇 者 自己 紹介 LT 殆ど 登壇 時間 ～ 分 分 短時間 自己 紹介 本題 説明 情報 LT 内容 不要 技術 系 セミナー 登壇 者 等 プロフ・ 資料 共有 方法 幾ら 好き 自己 紹介 ===== 紙 媒体 用 資料 活用 正直 プロジェクタ 投影 文字 LT 時間 前 スライド 最悪 プロジェクタ 投影 時 資料 概略 図 写真 テレビ 的 テロップ プロジェクタ 投影 用 スライド 配布 / 共有 用 スライド 配布 / 共有 用 スライド 逆 文字 詳細 説明 ページ 追加 内容 登壇 者 口頭 ===== 起承転結 LT 今 内容 簡易 概略 図 枚 動機 背景 説明 図 枚 先 結論 図 枚 合計 枚 分 内容 骨格 後 分 苦悩 ポイント 説明 最後 分 成果 ノウハウ 説明 結論 図 繰り返し ===== 早口 内容 整理 場 原稿 句読点 内容 節 頭 尻 確認 ホント 文節 文節 間 間 その間 会場 皆さん 頭 いま 理解 必要 時間 お手本 選挙 演説 ===============  請負 特技 かんな ( 笑 ( ` ) ﾉ イベント 雑務 お手伝い 当日 スゲー 重要 用事 ( ` ) ？(*￣ m ￣) ﾌﾟｯ 行列 計算 CUDA 昨夜 お話し CPU 行列 計算 GPU 行列 計算 違い 発 理解 プレゼンテーション NVIDIA ご覧 (*^_^*) 確か 大切 昔 パチンコ 確率 分母 倍 試行 収束 気 bit 乱数 , 回 シミュレーション 結果 回 いびつ ( 笑 倍 考え たる 台 台 テコ 割 光景 素直 プラス 収支 維持 ( 笑 今回 熊田 発表 (*^_^*) ソース コード Google Colab 存在 Google Python 環境 正直 paiza jupyter notebook 等 演習 課題 環境 大変 参考 (*^_^*) 学習 過程 / 研究 開発 G Drive 上 GPU 利用 無料 主 Python ライブラリ 集中 講座 せり 興奮 (^_^； 皆さん 環境 (^_^；   (*^_^*) LT 練習 チャンネル FB 事   ～ ～ 題 ～♫( 笑 通行 ヤジ 放題 (*￣ m ￣) ﾌﾟｯ 音 丸 ( 笑 声 | 柱 |`. w ´) ﾁﾗﾘ・・・",
    "t.murakami": "需要 ターゲット Ubuntu Linux ベース 環境 colab notebook 環境 Linux 裏 シーン Linux 確か Linux ベース 環境 想定 WLS 感じ 基本 的 形態素 解析 使用 ライブラリ 精度 データセット ザックリ 感じ janome python 環境 構築 楽 mecab 手間 場合 基本 的 mecab 大丈夫 温度 感 チュートリアル ヘルプ さ しめ 技術 公式 ドキュメント 頼り がち slack レコメンド 機能 共起 行列 SQL レシピ 黒 魔術 書 入門 書 w 週間 程度 直近 目安 大丈夫 トライアル GCP 話 正式 アルベルト アインシュタイン ニュアンス SQL コンテンツ 販売 感想 購入 者 方々 個人 的 年 SQL ススメ 辺 定義 人 揺れ イメージ 課題 設定 モデリング 分析 主 データ サイエンティスト AI システム 開発 主 AI エンジニア イメージ ソース 重要 digdag AirFlow CloudComposer 辺り データ パイプライン 大事 機械 学習 エンジニア 全部 必須 データ エンジニア CD / CI 温度 感 あと データ エンジニア ワークフローエンジン cloud composer 重要 ー アンケート 系 質問 冊 書籍 さ 内容 回答 平日 昼間 法人 公募 OK 今 w ー JapanR ー 年 ぶり ♪ 発表 側 年 年 ぶり 息 イベント 次 会 枠 ー 自分 場合 下 住人 ガッツリバーピージャンプ 自分 今月 HIIT 月 目標 コンテンツ アウトプット 本 本 コンテンツ データ 分析 講座 コンテンツ いっぱい 　& 新規 入会 メンバー フォロー 新規 メンバー 向け メッセージ 反応 手 可能 検討 中 人数 弊害 　& 週間 発言 数 人 継続 的 活動 グループ メンバー コメント ハードル 企画 必要 ？　& コミュニティ 発言 件 キープ 件 発言 大幅 達成 　& tweet 件 キープ ツイート 数 件 最近 tweet 何かしら 定型 フォーマット twitter 運用 　& トレーニング 週 回 風邪 トレーニング 所 来月 HIIT 導入 予定 　& ストレッチ 日 回 XX ストレッチ 活動 リスト ストレッチ 時間 ストレッチ 回数 　& 食事 記録 再開 PFC バランス ビタミン ミネラル 塩 分量 考慮 食事 　& メンバー 主導 企画 軌道 輪読 会 kaggle 企画 自分 企画 主導 メンバー 感謝 ！　& チーム 立ち ！！　& 月 分 オンスケ 講座 実施 無事 スケジュール 通り 進行 　& 動画 コンテンツ 編集 依頼 本 分 完了 編集 済み 完了 年 月 目標 コミュニティ メッセージ 投稿 件 / 月 件 発言 達成 オフ 会 勉強 会 企画 翌月 動き 状況 主体 企画 感謝 ！！& Twitter 件 / 月 件 大幅 達成 フォロワー データ サイエンス note Qiita YouTube コンテンツ 本 配信 技術 書 典 寄稿 記事 本 執筆 未 達 来月 ライト 他 ギルド 関連 記事 執筆 自分 方向 性 チャネル チャンネル チャンネル 安定 運用 月 前半 ビジネス コンテスト 企画 共有 月 開催 保留 ギブリー 件 LT 会 注力 週 ペース ジム スクール 夜 土日 日 分 程度 読書 時間 達成 日々 活動 編 日 時間 半 集中 業務 時間 半 雑務 業務 時間 管理 オフ 時間 設定 作業 オフ 時間 仕事 切り分け 朝 時 週 回 回 年始 強制 的 習慣 矯正 ジム 回 最悪 風呂 OK 日 スケジュール 筋 トレ ジム 成功 毎日 セット ダウン ドック 背面 ストレッチ ルーチン 業務 編 オフィス 移転 先 確定 完了 無事 オフィス 講座 資料 不足 分 全て 完成 工数 残り 講座 分 今月 中 Advent Calendar 日程 記事 無事 執筆 フォロー 無事 記事 執筆 盛況 皆さん 協力 今年 今年 経費 等 全て freee 入力 今月 プライベート 編 代 代 目標 設定 行動 計画 整理 資料 行動 計画 代 Advent Calendar 月 習慣 メモ 筋 トレ 無事 再開 重量 マッスルメモリー 実感 ストレッチ がち 習慣 ルーチン 化 ダメ ``` 時間 起床 時間 ストレッチ ◉ 筋 トレ サウナ / / / ◎◉☆ / / / ◎◎◉☆ / / ◎◉ / / ◎◉ / ◉☆ / / / / ◉◎☆ / / / / ◉◎ / / ``` 週 ジム 週 再開 筋肉 ツライ ストレッチ 日 セット セット PFC 計測 毎日 翌日 予定 前日 スケジューリング 生活 リズム 絶望 的 状況    打ち合わせ 時 スタート 時半 頃合 ー 録画 ルール 解説 チュートリアル 実況 形 延期 件 残念 了解 オンライン 開催 模索 了解 延期 オンライン 開催 チャンネル うち ガイドライン 的 感じ ZIZAI 方針 dl _ guild 大丈夫 ハッシュ タグ 今月 分 アクティブ 枠 対象 算出 しみず ヶ月 連続 位 前月 集計 企画 担当 方々 発言 増加 メンバー 方々 コメント 感じ 新規 参入 者 フォローアップ 課題 最近 企画 チャンネル 意見 積極 的 採用 意見 ー   章 演習 問題 解答 例 アップ レビュー 内容 サービス 問題 当日 温度 計測 報告 義務 化 選択肢 時 感 人数 イベント 禁止 過度 対応 必要 さ 上記 方向 性 対応 ー ガイドライン 周知 徹底 等 外部 イベント 方向 性 コロナ ウイルス 勉強 会 リアル イベント 方向 性 ー プラス 追加 ガイドライン 意見 食事 各自 持参 マスク 着用 必須 人 シェア 入室 前 手洗 アルコール 消毒 体調 家 体温計 度 人  演習 問題 回答 タイミング 追記 テーブル 名 purchase _ log product summary 名残 自分 ー 分析 相談 ごと 随時 大丈夫 ー ギルド 使い方 資料 最初 永田 データビジュアライズ コンテンツ 日本語 課題 書籍 メディア 共 めちゃくちゃ ニーズ 書籍 購入 輪読 会 実施 書籍 内容 勉強 会 ゲスト 回 お話 メディア お話 戸嶋 イベント 分析 系 企画 一緒 企画 声 自分 上司 データ 分析 基礎 ー ゆず そ 記事 中 紹介 データ パイプライン コンテンツ チャンネル 連載 中 Googler 繋ぎ 非常 GCP 話題 頻繁 知見 Twitter DMBOK 輪読 会 話 内部 ニーズ 形 イベント 輪読 会 企画 里 自己 紹介 輪読 会 里 書籍 元 輪読 会 したっぱ エンジニア 書籍 噂 話 非常 データム OB 自分 同い年 一番 コミュニティ 感じ 毛利 機械 学習 エンジニア 転職 コミュニティ 機械 学習 エンジニア 情報 交換 過去 やり取り 参考 経営 者 株主 依存 会社 所属 分析 組織 活動 会社 意外 運 ゲー 内部 側面 傭兵 軍団 的 ギルド 試み ！& コンサル 当たり前 綺麗 図 フォーマット レポート 好き 簡単 レベル 理解 人 データ 活用 プロジェクト 結局 責任 話 問題 空論 がち 印象 村松 データ サイエンス 理論 話 学部 教授 環境 実務 話 データ 分析 基盤 周り 情報 キャッチ アップ 研究 職 視点 エンジニア 視点 データ サイエンス 非常 相性 是非 一緒 分析 結果 システム 化 うち コミュニティ 用 プロフィール 共有 サービス オンライン サロン 向け サービス 化 可能 スタート アップ 投資 結局 経営 者 次第 キング ダム 李 牧 トップ ダメ 結局 秦 天下 統一 感じ ( w )& ボトルネック 意思 決定 者 起業 家 的 素養 テクノロジー 人 完全 同意 結局 経営 サイド 技術 理解 理解 姿勢 投資 意思 決定 明暗 印象 データ 活用 トップダウン イメージ 知識 レベル 感 ポイント 気 ポイント 側 回答 思考 プロセス 再現 質 回答 ～！ 背景 情報 回答 往復 往復 省略 相手 自分 間 共通 認識 議論 スタート 所 意識 ～ 質問 イメージ ～！ 自分 意見 背景 疑問 背景 事情 自分 背景 知識 共有 ー ！& RPA AI マーケティング 用語 予算 管理 部 現場 感 自分 観測 上 円 単位 発注 経験 失敗 学習 会社 リテラシー 最終 的 お金 会社 読書 冊 今 流石 Python プログラミング スクール 受講 受講 開始 課題 辺り 情報 収集 キャッチアップ スピード 感 さ 分析 ネタ 人 サイド プロジェクト バイアウト 目的 会社 活用 ♪ 学者 向け あたり ー 今度 お話 kaggle 初心者 向け 中級 者 向け 感じ チャンネル 運用 ー 成田 バイト 先 脳 データ 解析 気 kaggle チーム 是非 チーム ー kaggle 定期 的 チーム 是非 機会 学生 切磋琢磨 環境 ♪ 加藤 kaggle 挑戦 感じ タイタニック チャレンジ 是非 notebook ディスカッション 情報 共有 強力 チーム 圧倒的 楽 企画 初心者 向け 企画 機械 学習 kaggle チーム 周 記事 参考 ー 石井 心理 的 安全 尺度 コミュニティ 実験 場 slack データ BigQuery 連携 元 指標 化 戦略 的 データ サイエンス 入門 良 著 日本 認知 度 残念 小川 SE データ エンジニア データ 分析 コン サル キャリア パス 実現 ロード マップ 整備 一緒 事例 ♪ gaja ボード ゲーム 実務 課題 共有 会 自分 HCI 知見 皆無 藤戸 kaggle 初心者 企画 磯野 データ 新規 事業 担当 者 カスタマーサクセス 提供 並 形 参考 活用 側 データ 理解 効果 福岡 通販 系 事業 データ 分析 系 LINE スピンアウト NOB DATA 動き 気 通販 事業 分析 活用 シーン イメージ ダッシュボード 単純 集計 メイン 機械 学習 MA 施策 共有 ー ♪ 田中 輪読 会 企画 中 スピード 感 大丈夫 週 本 分 随時 週 本 スケジュール  ファイル 替え 楽 _ 通し番号 スマ w 講座 基本 PC 前提 大丈夫 了解 slack 可視 化 コンペ 記事 想定 説明 不足 今年 コンペ 結果 記事 時間  確か ビジュアライズ 発言 語 会話 ワード 意味合い 全員 ライト 指標 発 意味 ネーミング 必要 人 運営 メンバー 方 説明 OK フィードバック 資料 作成 知見 今回 ファインディングス まとめ 感じ 冒頭 最後 資料 作り 自分 分析 者 グラフ データ 大事 ポイント ピックアップ 大丈夫 今回 感じ サラッ 結果 スルー 活用 シーン 限定 活用 イメージ ー 解釈 活性 化 度合い 評価 値 発言 データ 期間 評価 値 チャンネル 該当 ユーザー 発言 / チャンネル 発言 数 計算 毎回 数値 アップデート 皆さん 本日 発表 ヶ月 間 長丁場 分析 ♪    分 スタート 評価 指標 紹介 weighted kappa 説明 ログ 自分 メモ お送り ``` 発言 確率 定義 分母 分子 発言 チャネル 内 発言 活性 化 相対 的 物 ユーザー I 発言 尤 度 特定 ユーザー 発話 数 KPI 時 系列 的 channel 活発 化 瞬間 チャンネル 具体 的 例 KPI 指標 選択肢 メリット 意図 指標 数値 指標 兆候 KPI 改善 可能 性 KPI 介入 KPI KPI 動き 発言 ユーザー メンション 規模 コミュニティ 話題 起点 つぶやき 具体 的 メッセージ 指標 メッセージ 指標 新規 ユーザー 発言 確率 推定 デフォルト 値 設定 ）``` パスワード アプリ 経由 了解 ー 皆さん 接続 分 程度 お待ち ～！ 審査 辺 サービス 改善 分析 活用 方法 提案 内容 発想 着眼 点 さ 技術 力 さ 報告 方法 資料 内容 ストーリー   リアル 発表 終了 後 時間 程度 お話 感じ ー ダウンロード 内容 確認 大丈夫 提出 事前 資料 確認 め 楽しみ 県 了解 アンケート beer リアル 希望 computer オンライン 希望 man - gesturing - no リアル 開催 想定 地方 アンケート 懇親 会 場合 人 程度 コンペ 発表 実施 スケジュール 実施 残り 週間 ー ♪ 懇親 会 希望 者 ー 最終 報告 他 メンバー 発表 日時 / / 日 ～ オンライン 実施 中間 報告 資料 提出 締切 / / 土 スケジュール ～ 待ち バッファ ～ 進行 方法 説明 ～ チーム 報告 質疑 応答 ～ チーム 報告 質疑 応答 ～ チーム 報告 質疑 応答 ～ 休憩 審査 ～ 結果 発表 ～ 懇親 会 レス 夜行 バス 代 環境 データ 生成 用 コード 必要 real name 一致 登録 ユーザー 関係 さ  会員 ユーザー general チャンネル ー あと slack API 個人 アクセス 取得 欠損 ユーザー ユーザー データ 中身 slack 表示 名 ー 表示 名 display named in normalize 表示 名 登録 ユーザー 仕様 オッケー ー 自動 化 アーキ 部 方々 状況 確認 発言 ユーザー 会員 メンバー トラッキング ユーザー マスタ ROM 専 人 有償 化 アクティブ ユーザー フラグ 情報 理工 系 実験 環境 必要 人 当たり 敷地 面積 必要 リモート リアル 半々 環境 作り 大変 発表 zoom 中心 リモート プラス 後 懇親 会 感じ ー 結局 私立 そこそこ モチベーション 管理 大変 環境 大事 東京電機大学 東京 キャンパス 埼玉 山 立 命 館 指定 校 結果 受験 失敗 月 目標 講座 オンスケ 完了 講座 期生 募集 開始 講座 用 LP 作成 connpass データ パイプライン イベント 募集 開始 月 イベント 登壇 者 確定 ギルド コメント 数 件 キープ tweet 月 件 tweet 投稿 方針 テンプレート 完成 翌日 予定 前日 スケジュール 帳 日 分 食事 基準 値 ヶ月 平均 全て 基準 値 HIIT 日 おき 実施 風邪 完治 後 週 回 ジム トレーニング 風邪 完治 後 日 歩 自然 綺麗 泊 旅行 リフレッシュ 時間 勉強 会 楽しみ 就活頑 今月 感じ ー 月 目標 コンテンツ アウトプット 本 新規 入会 メンバー フォロー 週間 発言 数 人 コミュニティ 発言 件 キープ tweet 件 キープ トレーニング 週 回 ストレッチ 日 回 食事 記録 再開 PFC 目標 値 設定 平均 ± % メンバー 主導 企画 軌道 受託 チーム 立ち 講座 月 分 オンスケ 講座 実施 動画 コンテンツ 編集 依頼 本 分 完了 ー 自分 卒論 ネタ ポーカー ポーカー 是非 年 月 目標 コミュニティ メッセージ 投稿 件 / 月 オフ 会 勉強 会 企画 翌月 動き 状況 Twitter 件 / 月 note Qiita YouTube コンテンツ 本 配信 チャネル チャンネル 月 前半 ビジネス コンテスト 企画 共有 月 開催 週 ペース ジム 日 分 程度 読書 時間 年 感じ 年 達成 目標 コミュニティ 人数 人 スクール 受講 生 人 転職 フリーランス 独立 支援 人 法人 案件 案件 受注 顧問 契約 件 獲得 コミュニティ 内 副業 環境 流通 総額 円 / 月 月 時点 フル コミット 幹部 メンバー メンバー 名 チーム 外注 費 円 / 月 月 時点 利益 率 % 自分 分析 実務 稼働 %～ % キープ ベンチ プレス kg 統計 検定 級 級 一級 kaggle master 体 脂肪 桁 月末 時点 週 冊 ペース 本 年 行動 目標 コミュニティ メッセージ 投稿 件 / 月 オフ 会 月 回 ペース 開催 関西 回 オフ 会 実施 Twitter 件 / 月 note Qiita YouTube コンテンツ 本 配信 週 本 ペース 日 分 程度 ネタ 時間 週 時間 程度 制作 時間 サブ コミュニティ 企画 コミュニティ メンバー 程度 数 ギルド ビジネス コンテスト カ月 回 ペース 開催 週 ペース ジム 幹部 候補 面談 人 程度 実施 日 分 程度 読書 時間 楽しみ 時 系列 需要 予測 人 勉強 会 需要 youtube 体調 復活 今月 生活 日々 活動 編 日 時間 半 集中 業務 時間 半 雑務 オフ 時間 設定 作業 朝 時 週 回 回 ジム 回 最悪 風呂 OK 毎日 セット ダウン ドック 背面 ストレッチ 業務 編 オフィス 移転 先 確定 講座 資料 不足 分 全て 完成 Advent Calendar 日程 記事 無事 執筆 フォロー 今年 今年 経費 等 全て freee 入力 プライベート 編 代 代 目標 設定 行動 計画 整理 資料 記事 半端 w めちゃくちゃ 大変 お忙しい 中 DLG 活動 気 大変 案件 目標 コンプ きれい 年 ♪ 目標 設定 次第 kaggle 今 サンタ コンペ ヶ月 風邪 今月 目標 期間 がち 週 ジム ストレッチ 日 セット PFC 計測 毎日 翌日 予定 前日 スケジューリング マイナス 目標 設定 ー チャンネル アーカイブ 辺 説得 術 身 次第 仮説 演繹 法 考え方 非常 帰納 法 仮説 予測 確認 ステップ ベスト 分析 ステップ 仮説 スタート 打率 事実 体力 会社 ファン づくり 優先 施策 周年 記念 ファン づくり 施策 感じ 商売 上手 満室  月 後半 今 時期 ススメ 旅館 時期 旅行 先 月 ～ 月 末 平日 人 様 , 円 宿泊 企画 お客様 たち 気持ち 気持ち 唱和 まじ コロナ ウイルス 勘弁 ポップ さ 半端   め 旅館 温泉 影響 半端 話題 合宿 ネタ 不謹慎 結果 プラス 影響 今 マセマ バランス シリーズ 好き tf - idf さ ベター 単純 単語 カウント 特徴 ホモ サピエンス 自分 次回 Android サービス 乗り換え 面倒 チャンネル 提案 対象 外 具体 的 企画 運用 必要 場合 プロフィール 検索 サービス 側 申請 統計 ジョーク wnote 時点 感じ kaggle 企画 件 了解 申請 大丈夫 ー 漏れ メンバー 対象 認識 申請 時 目安 回 コンペ 者 メンバー kaggle 勉強 会 企画 IoT チャンネル 企画 者 仕事 説明 書 輪読 会 企画 輪読 会 チャンネル 企画 者 輪読 会 初回 発表 者 マーケティング 企画 勉強 会 記事 執筆 SNS 運用 企画 プロフィール 共有 サービス 開発 競艇 部 何かしら 完成 基準 ゴール 設定 今月 事前 告知 緩め OK 今日 タイミング 指摘 月 分 大丈夫 概念 直近 ヶ月 形 想定 企画 者 ランキング トップ 重複 明確 相関 企画 問題 皆さん 明日 締め切り 店 関係 上 席 次第 募集 終了 希望 早め 希望 懇親 会費 半額 程度 負担 人 円 得 是非 ♪※ PW datalearning 諸々 連絡 予定 月 オフ 会 / 土 会場 共有 企画 会議 amp オフ 会 月 日 ー タイム スケジュール 感じ 予定 日 オフ 会 部 スケジュール 形 ー ！``` ～ データラーニングギルド 年 方向 性 共有 ～ 自己 紹介 ～ 休憩 ～ 年 活動 ブレインストーミング ～ 行動 計画 作成 ～ 企画 チーム ごと MTG 新年 会 ``` 最初 初心者 自分 人 お互い フォロー 成長 ー ♪ オフライン イベント 重要 皆さん ー 感じ 来年 ー ♪  ー 了解 費 設定 店 予約 ドタキャン 店 都内 人 優遇 不公平 理由 半額 程度 料金 支払い 設定 了承 紹介 タイミング 的 日 更新 日 イレギュラー 対応 無料 枠 slack 有償 化 諸々 予算 最近 条件 厳 しめ  無料 枠 委譲 基本 的 人 獲得 方針 先ほど 登録 招待 済み 登録 後 招待 メール 登録 大丈夫 紹介 了解 無料 枠 友人 プレゼント 感じ 紹介 者 無料 枠 提供 無料 thinking _ face ー 問い合わせ OK 温度 感 案件 自体 プラス 紹介 OK ー リクルーター 系 慎重 ! 胴元 勝負 ギャンブル 禁 ユーザー 対 ユーザー 無難 データ 辺 完全 思い付き 女性 競艇 ファン 要素 感じ 還元 率 %  ー Talend 利用 経験 方 向け フリーランス 案件 興味 興味 DM 詳細 お話 ～！ 今週 オフ 会 前 次回 オフ 会 カルカソンヌ クラ ファン 勉強  正直 コミュニティ 通常 半額 ー  マジ 是非 定期 的 開催 レンタル 合宿 話 合宿 ネタ マネジメント ゲーム 研修 会 研修 会 外部 向け 有償 polca クラウドファンディング 集金 手 マネジメント ゲーム  感じ ターン 数 クリア ターン 弱 対 ターン 得点 取得 コス パ 単色 枚 点 資源 資源 個 あたり . 点 レベル コスト 点 カード 資源 あたり . 点 狙い コス パ カード 資源 活用 コスパ 点 カード 獲得 資源 場合 枚 獲得 権利 資源 程度 獲得 感じ 序盤 資源 獲得 マイナス シチュエーション splendor 基本 戦略 ザックリ 理解 解説 動画 配信 ー  東京 都 品川 区 東五反田 丁目 いちご 五反田 ビル F ～！ TOEIC さ 明日 名 現状 予定 他 ー  五反田 人 狼 カタン スコットランド ヤード 辺り 部屋 予約 ー 人 希望 者 多数 場合 卓 回   東京 あと 名 / 日 時間 大体 ボード ゲーム 会 スコットランド ヤード メイン 人数 人 先着 名 開催 ー スコットランド ヤード 時 日曜 時 いかが YouTube テスト 的 ー 人 日 あたり いかが 平日 空き 土日 円 ボード ゲーム 会 カリキュラム もくもく 会 的 感じ 目標 共有 グループ 科目 教材 マセマ 辺り さ ベース カリキュラム ピックアップ ー チャンネル 名 - - 機械 学習 関連 数学 - 学習 - - 機械 学習 関連 数学 - 入門 変更 提案 グループ グループ 名 「- 機械 学習 関連 数学 - 入門 変更 チャンネル 名 - - 企画 - 数学 基礎 論 _ 圏 論 - - 機械 学習 関連 数学 - 学習 変更 チャンネル アーカイブ チャンネル アーカイブ 改行 勝手 仕様 サービス 余白 調整 不便 仕様 サービス 英語 情報 収集 コスト 収入 アップ 支出 減 英語 習得 優 先度 回 分析 コンペ 開催 問題 側 上流 問題 設計 側 人材 価値 チャレンジ PRML 回 挫折 リベンジ 登録 スクール 受講 コミュニティ 権 原価 法人 向け 商品 個人 向け 商 材 うち 提供 ー 課金 モデル ギルド 使用 感 感じ ググラビリティ サービス ページ 無料 枠 運用 現状 自分 独断 部分 ピアボーナス 仕組み 運用 ピアボーナス 経験  ディープラーニング マッチングアプリ 加工 前 顔 予測 的 問題 視聴 者 代わり 路線 路線 Quiz Knock 的 インテリ バランス 一見 バカ 感じ 裏 ロジック 的  キャンプ 場 シェア オフィス 化 観葉 植物 意味 さ 日々 生産 性 向上 趣味 実験 パワー スポット 科学 的 解明 的 パワー スポット 磁力 空気 状況 寛容 植物 VS 人間 寛容 植物 二酸化炭素 濃度 維持 動画 理想 w 都内 労働 環境 移住 w あと 換気 機能 送風 機 必要 判断 結果 判断 イメージ 方法 窓 開けっ放し 作業 w 濃度 換気 感じ タイミング 換気 全て 状況 把握 室内 二酸化炭素 濃度 ウェザーステーション 部屋 空気 設計 生産 性 向上 イベント 告知 ひな型 感じ 定期 開催 イベント 意見 フィードバック ---------------------------------------- DLG Cross ----------------------------------------■ DLG Cross データラーニングギルド 主催 データ 分析 人材 交流 イベント データ 分析 人材 多岐 業種 存在 データ サイエンティスト 機械 学習 エンジニア データ エンジニア BI エンジニア・データアナリスト・リサーチャー・プロジェクトマネージャー・データ 分析 コンサルタント データ 活用 事業 企画 データ サイエンス 営業 データ 分析 専業 日常 的 業種 全て メンバー 交流 データ 分析 上級 者 特定 会社 コミュニティ 状況 初学 者 上級 者 機会 ビジネス サイド 人員 データ サイエンティスト 接点 問題 発生 DLG Cross 人員 交流 データ 分析 全体 像 理解 データ 分析 業界 全体 底上げ ビジネス 機会 創出 今回 テーマ 今回 テーマ データ マネジメント データ パイプライン イベント 対象 者 データ 分析 業務 関 方 データ 分析 学習 対象 データ 分析 基本 的 知識 前提 進行 注意 事項 データ 分析 関連 勧誘 行為 宣伝 行為 事前 承認 制 データラーニングギルド slack 事前 連絡 マジ すか 年 保管 IC カード リーダー 大丈夫 月額 $ ターゲット 個人 使い 中心 tableau python Excel 人 一つ ツール 完結 ゴール 感じ リサーチ 本筋 Exploratory コンテンツ プライシング 的 手 tableau 次回 更新 時 スイッチ 検討 勉強 会 好き 人 手持無沙汰 可能 性 オンライン 勉強 会 オープン SQL テスト 実装 安心 感 期待 大 田端 Youtube データ 分析 人 インフォメーション 人 インテリジェンス 待ち アプリ 可視 化 活性 化 関数 最適 ディープラーニング チューニング 職人 芸 化 masso 流れ 単純 リプライ 印象 日 一番 得 タイミング アナウンス LP リンク 登録 誘導 確か ハッシュ タグ 大事 最近 更新 掲載 アイディア 是非 勢い w め ガイドライン 共有 手すき 共有 臨場 感 熊田 現地 リンク クリック エンゲージメント エンゲージメント 単純 比較 注意 必要 考え方 記事 参考 仮説 手数 大事   さ モードターゲティング 文面 感じ 計測 さ 後 検証 設計 インプレッション 一括 管理 方法 ツール 調査 SNS 運用 方向 性 感じ tweet 条件 整理 それぞれ RT 数 インプレッション 数 計測 形 運用 投稿 時間 曜日 時間 ターゲット データ サイエンス 学習 中 人 データ サイエンティスト 初級 者 データ サイエンス 中級 者 etc ...■ コンテンツ 転職 ネタ データ サイエンス ノウハウ DLG 日常 etc ...■ デリバリー 箇条 書き 特定 文章 構造 リリアン 文章 etc あと 転職 就職 悩み クイズ w アメリカン ジョーク 定番 集 キャリア 初期 悩み 対策  引用 リツイート さ あと dl _ guild タグ 普及 重要 課題  アカウント 名 変更 導線 的 プロフィール 欄 LP 誘導 さ 大丈夫 ー スモール スタート AB 検証 バイアス 検討 人 キャラ あんま AB アカウント さ 潜入 方向 性 DLG 公式 XX 信頼 感 さ w 流石 実家 ジム 自重 トレ 代替 ー 腕立て 今 業務 上 本 thinking _ face 業務 上 本 全部 場合 OK ルール 運用 マッスルメモリー ジム 習慣 再開 ー ♪```◎ ストレッチ ◉ トレーニング サウナ / / / ◎◉☆ / / / ◎◎◉☆ / / ◎◉``` ヶ月 ヶ月 ヶ月 ぶり ジム 復活 ー 順調 増量 減量 筋肉 (´･ ･`) チャンネル アーカイブ レビュー 確認 ～！ オッケー ー 全体 的 問題 さ 一番 最初 データ パイプライン 説明 図 ストレージ GCS 基盤 GCEDWH BigQuery 対応 説明  図解 気 違和感 ページ 辺 デザイン 面 気 辺 改善 あと トンマナ 前回 画像 作成 トンマナ 回分 修正  内容 確認 感じ API 通信 図 リンク 参照 API 表現 気 表現 API 実行 結果 サンプル 実行 人 一定 数 チャンネル チャンネル 通知 general 共有 フィードバック  ネタ PPT 画像 ファイル   寄稿 用 図 図 w 目次 大丈夫 大丈夫 了解 ー 目次 概要 それぞれ 最後 前提 スキップ 意図 コンテンツ 告知 明日 あたり general 辺り 告知 ー 完成 形 Google ドライブ 共有 ディレクトリ 作成 編集 不可 閲覧 権限 記事 配置 上記 slack 企画 チャンネル 展開 感じ ー GoogleDocs ディレクトリ 運用  限定 公開 リンク 感じ ー 配信 講座 概要 フィードバック さ md github コメント GoogleDocs あんま 大事   あと 村上 体制 図 アドバイザー 笹尾 リーダー yan 佐久間 行方 不明 人 意図 作成 ( )。 感じ 行方 不明 人 寄稿 用 記事 執筆 フィードバック 校正 等 協力 ー  あと 連載 締め切り タイム プレッシャー フィードバック モチベーション w 了解 研究 発表 時期 状況 チーム 活動 無事 アウトプット コンペ 何かしら 形 ブログ 記事 何かしら 形 アマギフ お送り いかが 卒業 間近 リンク コメント 色 フィードバック 余裕  ギリギリ 申し訳 文章 改善 点 ー 余力 対応 ～♪ 文体 独特 感じ ブログ   アカウント 削除 DM 大丈夫 メルアド 方向 性 問題 ー 添削 希望 大丈夫 余裕 大丈夫 ー amazon ギフト カード ① 発表 資料 speaker deck slide share 公開 ② 発表 内容 記事 公開 ③ 送付 先 メールアドレス 共有 手順 送付 形 ー アクティブ slack 感じ 外部 公開 ー 大丈夫 tweet ー  Advent Calendar 記事 段落 SNS 拡散 問題  書き出し コミカル surface 重宝 お気に入り 購入 紹介 マイク イヤホンスピーカー 罠 w  オーディオ 基本 質問 Windows surface マイク デバイス マイク イヤ ホン 入力 辺 周辺 情報 音声 情報 取り扱い 基礎 理解 JapanR 紹介 音声 データ 辺 さ 講座 日 資料 作成 前後 辺り ー 了解 最後 田宮 現場 プレイヤー 不思議 レベル  ビジネス w  輪読 会 あと 大丈夫 チャンネル アーカイブ チャンネル アーカイブ チャンネル アーカイブ 了解 ー 現状 めちゃくちゃ ニーズ 追記 ー 回答 リアクション 力 放置 回答 アップ ニーズ 作成 コスト 検討 年 月 日 水 理論 事実 仮説 理論 事実 地球 太陽 周り 人間 指 本 指 本 人間 指 本 人間 指 本 糖 質 食 ダイエット 糖 質 ダイエット A ヶ月 kg 毎日 ラーメン B ヶ月 kg 宿題 成績 効果 人 定義 言葉 種 日本語 力 すれ違い 問題 w 議論 日本語 自分 イメージ 澤 君 イメージ 祖先 家系 初代 家系 先代 以前 人々 一族 もと 人類 祖先 定義 用語 亜 種 亜 種 あし ゅ 英語 subspecies 生物 分類 区分 種 下位 区分 特定 亜 種 別 亜 種 派生 進化 確認 祖先 家系 先代 以前 人々 人類 = ホモ サピエンス サピエンス = 祖先 ホモ サピエンス サピエンス 認識 画像 祖先 言葉 解釈 違い 祖先 言葉 遠く 先祖 イメージ 感じ ---------------------------------------- ポテトチップス ----------------------------------------& 医者 絶対 お菓子 危険 ;& ジャガイモ 油 ジャガイモ アスパラギン アミノ酸 アクリルアミド 変化 ;& アクリルアミド 本来 接着 剤 塗料 発がん 性 危険 物質 ;& アクリルアミド 食べ物 揚げ物 ポテトチップス 含有 量 圧倒的 ;& イギリス ジーナ・ガフ 当時 歳 女性 年間 ポテトチップス 命 事態 ;& 食 感 毎日 それぞれ ① 科学 的 思考 プロセス 問題 ② 背景 論理 構造 的 問題 背景 論理 構造 補足 論理 ③ 論理 構造 証明 データ 必要 不足 情報 列挙 ④ 情報 取得 検証 必要 実験 検証 ⑤ 公表 情報 論理 リサーチ ---------------------------------------- コンビニ 弁当 ----------------------------------------& コンビニ 弁当 この世 食べ物 添加 物 食品 ;& 夏 外 週間 虫 ;& リサイクル コンビニ 弁当 家畜 豚 エサ 奇形 子供 ;& 養豚 農家 曰く 通常 透明 羊水 茶色 ;& 人間 直接的 コンビニ 弁当 栄養失調 人 ---------------------------------------- サーモン ----------------------------------------& 年 オセアナ 団体 調査 チリ サーモン 養殖 場 トン 当たり サーモン グラム 抗生 物質 投与 発覚 ;& 出荷 量 位 ノルウェー サーモン 場合 トン 当たり 投与 抗生 物質 量 . g 倍 量 投与 ;& 殺虫 剤 ノルウェー 倍 . g ;& 地元 チリ 人々 絶対 サーモン ---------------------------------------- カット 野菜 ----------------------------------------& コンビニ カット 野菜 袋 サラダ 便利 商品 ;& カット 野菜 野菜 ;& 店 保存 カット 野菜 野菜 カット 亜鉛 酸 ナトリウム プール 消毒 液 使用 塩素 水 度 殺菌 ;& その後 水 度 出荷 消毒 液 成分 水洗い 疑問 サンプル 数 上記  参考 資料 集合 論 的 ホモ サピエンス サピエンス 祖先 誤解 釈 回答 ①、③ 問題 的 さ ヒト 属 チンパンジー 共通 祖先 分岐 - , 年 前 ホモ サピエンス ホモ・エレクトス 共通 祖先 分岐 - 年 前 人類 ホモ サピエンス 種 唯一 現存 亜 種 ホモ サピエンス サピエンス 他 既知 亜 種 ホモ・サピエンス・イダルトゥ 絶滅 人類 ホモ サピエンス サピエンス 祖先 主張 ホモ・サピエンス・イダルトゥ 区別 人類 祖先 可能 性 複数 回答 可 ① ホモ サピエンス サピエンス ② ホモ・エレクトス ③ ホモ・サピエンス・イダルトゥ ④ 上記 亜 種 亜 種 あし ゅ 英語 subspecies 生物 分類 区分 種 下位 区分 一文 さ 人類 ホモ サピエンス サピエンス 祖先 主張 ホモ・サピエンス・イダルトゥ 区別 図示 感じ  ホモ サピエンス サピエンス ホモサピエンス・イダルトゥ 正解 次 ダーウィン 一部 文章 問題 州都 回答 さ 国内 主要 都市 曖昧 性 文章 感じ さ 問題 きっかけ 確か 解釈 リーディング テスト 上 一致 明確 出題 分 さ A 分布 年収 円 年収 円 ～ 年収 円 世帯 スマホ 所持 率 有意 差 t 検定 実施 ① 方法 問題 問題 ② 手法 検定 ③ 有意 差 亜 種 言葉 難易 度 問題 作り ホモ サピエンス 種 亜 種 ホモ サピエンス サピエンス 人類 ホモ・サピエンス・イダルトゥ・ 未知 亜 種 感じ 祖先 上位 おじいちゃん ばあちゃん 祖先 ホモ サピエンス サピエンス 病院 手術 レベル 前提 A 病院 完治 率 情報 病院 完治 率 判断 原因 A 病院 癌 患者 B 病院 末期 癌 患者 専門 今回 入院 人 病院 状況 末期 癌 患者 A 病院 癌 患者 B 病院 判断 情報 十分 正解 ③ 効果 効果 可能 性 効果 可能 性 効果 効果 確定 ② 正解 AA + = AJ + = KK + + = JJ + + = ① AA ③ KK ④ JJ プレミアム ハンド 正解 ①① 人類 ホモ サピエンス 種 ② 唯一 現存 亜 種 ホモ サピエンス サピエンス ③ ホモ・サピエンス・イダルトゥ 絶滅 人類 ホモ サピエンス サピエンス ① 州都 ⑤ オーストラリア ⑥ ノーザンテリトリー 正解 複数 回答 可 東京 日本 文章 正 オーストラリア ノーザンテリトリー 正解 吉野家 問題 改善 必要 問題 アップデート ー 体調 復活 再開 ー 上記 解答 例 上記 題 練習 問題 風邪 来週 中 再開 ー  親族 不幸 愁傷 様 気 プロジェクト 気 自分 前 話 了解 heroku ー GKE 構築 楽 環境 構築 楽 感じ GCE Docker インストール 使い方 推奨 感じ シンプル インスタンス 形 GCE 理由 サポート Rails 環境 推奨 記載 パターン GAE スタンダード 環境 事例 前 エラー 解決 原因 特定 別 環境 いかが  プロフィール 部分 何かしら 収集 温度 感 コーディング 了解 静的 ファイル 出力 可能 検討 オッケー 時間 時 時 スタート 大丈夫 ```## 入力 画面 入力 方法 - プロトタイピング フロント 側 タグ 全部 フィルタ リング - タグ 件数 件 サーバ サイド 検索 仕組み 移行 - タグ ログイン ユーザー 追加 - ユーザー 編集 画面 自分 プロフィール 編集 画面 必要 - プロトタイプ タグ 編集 他 項目 編集 不可 最初 性善説 プロフィール 編集 可能 状況 スタート ）``` 辺 仕様 対応 感じ デザイン 作成 多田 分業 HTML CSS サポート 今週 時間 ー プロフィール 共有 コンセプト DataStudio プロトタイプ 作成 余裕 確認 並行 予定 GAE 設定 等 ハンズオン 上げ 一緒 上記 権限 cloud SQL 管理 者 GCS 管理 者 権限 招待 確認 権限 記事 中 App Engine サービス 管理 者 App Engine デプロイ 担当 者 辺り 大丈夫 GAE Rails 構築 環境 記事 ススメ 空 プロジェクト 作成 招待 アカウント 名 年 ライブラリ ノリ 感じ あと github アカウント 名 ？( github 登録 メール 場合 ) 諸々 招待 メルアド 議事 録 共有    時 今日 打ち合わせ 普通 ー 了解 認証 周り キャッチ アップ 問題 さ Go Github 確か 大丈夫 メール 認証 SNS 認証 楽 Twitter 認証 楽 イメージ 前 予定 可能 性 アジェンダ フィードバック 事前 チャンネル アーカイブ  おさん アンケート チーム アンケート フォーム 回答 ー OK ー スプレッドシート リンク ～！！ 最初 kaggle 自分 立ち 位置 チーム ディスカッション 温度 感 感 形 可能 ブログ Google Form ニーズ チーム ー 前回 一緒 方々 フォロー サポート 謎 コンペ アプローチ 詳細 分析 講座 中心 月 後半 チーム kaggle 人 ー リアクション 逆 w 予測 モデル 運用 観点 yes 問題 人 解釈 w 定義 リーク 議論 レベ 明らか 問題 例  定義 理解 ー 院 進 先 参考  w 確か 看護 師 資格 風 人 医者 thinking _ face セーフティ ネット 円 確か フリーランス エンジニア 円 単価 人 業務 責任 リスク 確か エンジニア データ サイエンティスト 魅力 的 昔 経営 者 感覚 学費 初期 投資 医者 ・・リスペクト 医学部 回り 収入 偏差 値 相関 留年 留年 大学 卒業生 ちゃん 感覚 DS 人 東大 東工大 差 あんま 個人 理系 単一 学部 トップ エンジニア かも 代 理系 学部  一覧 タイム ライン 上位 陣 自然 言語 解析 処理 地味 形態素 解析 ステップ ごと 文章 形態素 解析 対応 対応 個別 雑談 チャンネル 人 希望 ② アウトプット ユーザー ごと ワードクラウド  回答 手すき 大丈夫 上記 確認 あと 形態素 解析 参考 記事 共有 内容 ザ 確認 確認 気 記載 ー ！` X _ by _ users = []`` feature _ by _ users = []` データ 想定 実装 slack API BigQuery データ ベター API 問い合わせ 上限 実装 問題 さ ユーザー 名 単語 出現 回数 単語 出現 頻度 データ   頻出 語 抽出 作業 ファイル ポイント 類似 度 検索 次元 数 word vec 次元 圧縮 さ 検索 部分 参考 感じ 弱点 富豪 的 ディスク メモリ ( 問題 認識 ) 問題 気 ー 極端 例 単語 抽出 形態素 解析 全般 固有名詞 抽出 辞書 登録 複合語 slack ならでは 問題 絵文字 短文 フォーマット 自由 度 感じ 文章 解析 的 印象 slack 取得 メッセージ 整形 形態素 解析 CountVector 化 作業 中 処理 め 大変 大丈夫 あと 今 実施 内容  連携 解除 ～ ー・・・ 無料 プラン 限界 有料 slack BigQuery 構造 データ python トーク 履歴 読み込み 形態素 解析 カウントベクタライザ 変換 JSON 形式 BigQuery 流れ 先 BigQuery 検討 感じ 辺 ー 関連 チャネル あたり テーマ 確か w ヤバ 本 みずほ 銀行 システム 統合 苦闘 年 史 史上 最大 IT プロジェクト 度目 正直 重厚 感 半端 ページ  版 版 ゲット データ サイエンス 領域 網羅 的 カバー 設計 マニュアル 感じ データ サイエンス 教科書 感じ 位置づけ 戦略 的 データ サイエンス 入門 リーダブルコード カバー 感じ 有名 かなり 良 著  自分 ゃいけんやつか ー・・・ w  体 バキバキ サウナ amp ストレッチ amp マッサージ フル コンボ 球技 thinking _ face 無事 筋肉 痛 全身 トレーニング 感 冬 食欲 体重 キープ kg kg 回 セット その後 月 減量 スケジュール リハビリ 完了 kg 回 セット 今月 セット 臨床 データ 後 コンビニ レベル 商用 化 大丈夫 ー プラセボ 効果 w 臨床 データ   イヌ リン ビオスリー ゲット ネック シェア ハウス 調理 器具 備え付け 低音 調理 鶏 ハム 玉子 鳥 もも 脂肪 半々 胸 肉  脂肪  回 今 アプリ 無料 キャンペーン 円 w 月額 円 安め 価格 イメージ w 区営 最強 うち 近く 円 ウェイト 重量 あんま ビーモン 人気 浸透 圧 概念 w  食物 繊維 吸収 緩やか 系 感じ ー 過剰 摂取 気味 下痢 気味   タンパク質 作者 摂取 量 摂取  肉食 女子 肌 きれい ? 細胞 分子 整合 栄養 医学 すすめ 日 摂取 人体 実験  ビタミン ー 不溶性 食物 繊維 意識 大丈夫 マイ プロテイン め  感じ ppm 外気 ppm 空気 清浄 機 効果 二酸化炭素 量 間 窓 あけ ぱで 睡眠 時 起床 時 二酸化炭素 供給 重要 布団 窓 データ サイエンス 系 tweet 反応 cry 花粉 症 薬 薬局 マスク 行列 半端 今 杉 花粉 ダメージ 発症 鼻水 目 風邪 花粉 症 カフェ ガラガラ 距離 感 飛沫 感染 リスク 飲食 店 マジ ヤバ 余裕 ギリギリ 余裕 物事 ギリギリ ライン 成長 率 背伸び 今日 自分 ユンケル 円 ドリンク どん 効能 プロダクト 理解 自体 % 消費 者 方 重要 P プロダクト 評価 非常 困難 プロモーション プレース 重要 感じ プロダクト 市場 流通 ネットワーク ビジネス 的 情 弱 ビジネス 感 商品 有効 感じ 謎 スーパー フード 謎 健康 療法 清浄 機 菌 . % 殺菌 空気 清浄 機 スーパー テクノロジー 謎 力 病気 サムシング 現状 社会 マーケティング 力 重要 定期 的 結婚式 ビンゴ 商品 コロナ ビール ゲット 縁起 w 一緒 コロナ w 結婚式 ビュッフェ スタイル 料理 アルコール 消毒 自然 流れ プロトタイピング 後 ダッシュボード コンペ ディスカッション ー BQ 招待 招待 用 メールアドレス BQ データ ダッシュボード 連休 中日 渋谷 人 自分 除 菌 用 手拭き 満員 電車 久しぶり コロナ お構い 人 あたり 件 未満 今月 コメント 数 件 来週 確定 申告 準備 完了 節税 還付 棚ぼた 感 さ 調整 デー ブル スタンディング 感じ 気 プレゼン プレゼン 場数 是非 機械 挑戦 ♪ 練習 場 是非 度 次元 最近 週間 ぶり ジム 重量 一安心 体重 度 大変 ^_^ 仕事 説明 書 輪読 会 企画 会議 新年 会 イベント タスク 盛り沢山 全て 無事 感じ ♪ ズル 写真 w タイミング 大事 日 トレーニング 講座 週 目 無事 終了 今日 人 面談 分 帰宅 講座 動画 アップ 雨 出社 今日 日 仕事 大変 年 ♪ IoT 側 知識 身 タイミング 大変 状況 連絡 お気 遣い 余裕 大丈夫 大事 ^_^ 辺 めちゃくちゃ 手 ターゲット AI 開発 ベンダー 企業 ガイドライン まとめ 記事 宣伝 時間 タスク 見積 大体 ルーチン ワーク 時間 内 気 感じ 納期 系 自分 時間 概念 w 意識 認知 コスト 解説 w インタビュー  あと 辺 業界 別 サンプル サンド ボックス 環境  英語 機能 辺 詳細  確か デフォルト 機能 アソシエーション 的 感じ コミュニティ 検出 クラスタ 分析 的 レコメンド 的 カバー 有料 顧客 最短 経路 意味 データセット 作り めちゃくちゃ 印象 テーブル データ SQL 効率 商品 間 回遊 オン オフ 往来 効果 的 分析 問題 設計 媒介 中心 性 指標 途中 商品 分析 可能 め 範囲 想定 データ ユース ケース お答え ー neo j 案件 多重 ネスト 構造 がち ナレッジグラフ・ 人 人 関係 性 配送 経路 情報 構造 グラフ 形式 データベース 効果 発揮 イメージ ユース ケース 有形 モノ 紐 サービス コスト 設計 モノ づくり 大変 上限 人数 設定 w 続報 あと 人 焼肉 一緒 牛 角 例 農家 A 農家 B 契約 サービス 提供 形態 ダメ 内容 ライト 基本 的 施策 系 話 実施 コスト 切り 次第 程度 入念 調査 イメージ 理由 材料 準備 感じ 今回 挑戦 的 金額 プロモーション データ 取り メイン 日 モンスター 人 程度 いるか 気 ポイント 職場 家 近く 回 定価 月 回 想定 回 赤字 w 基準 値 存在 判断 w サイト 構造 難題 w web 系 更新 簡単 手数 ヤバ 有意 差 気 AB テスト 出し 分け 場合 期間 ケースバイケース 一番 単純 集計 比較 講座 データセット 気 時間 kggle GPL ライセンス 日本語 栄養 ドリンク マスク 販売 ヤバ 親 岡山 品薄 マスク 高騰 すぎ ペイント D 手 標準 ツール ノート PC CCNA データ サイエンス 必要 さ w 製造 業 現場 ネットワーク 意識 ゃいけないとかだと 必要 シーン ネットワーク 系 ー CCNA レイヤー 機 勉強 盛大 足 挫 sob dousitedayo :← 側 リテラシー w 確か 手動 入力 コピペ アプリ エラーメッセージ ググ ます 戦力 流れ 雰囲気 勉強 力 最低限 機械 学習 経験 者 一緒 並 雰囲気 感じ 月末 あたり チーム 話 kaggle 形 いかが 議事 録 かも 効果 検証 入門 適度 解説 丁寧 レベル 久しぶり 勉強 感 w 章 前提 妥当 性 腑 効果 検証 入門 輪読 会 ー 限定 公開 slide share 著作 権 的 部分 購入 者 限定 公開 無難 全員 ー 設定 輪読 会 書籍 確定 全体 通知 general channel メンション 付き 投稿 大丈夫 ー 圧倒的 劣勢 w   技術 Qiita note 開催 報告 ・・ブログ 検討 チャンネル 名 情報 発信 - - 情報 発信 変更 コロナ 影響 回 zoom 使用 オンライン イベント 勉強 会 企画 案 作成 イベント LT 会 感じ 方向 性 感じ コロナ 件 / 土 オフ 会 リスケ ー 内容 データ パイプライン 系 話 登壇 者 日程 ゆず そ お話 ベース ー 了解  主導 一部 タスク 形 可能 スケジュール 作成 こ さ 主体 方 LT 会 残 タスク スケジュール 作成 上記 方針 コンセプト 内容 ー メンバー オッケー  XX 業界 分析 事情 感じ 業界 横断 事情 広告 マーケティング 小売 製造 業 多岐 メンバー コミュニティ 人 動機 作り 自分 業界 分析 事例 人 経験 者 初学 者 メッセージ 感じ 意識 意味 コンテンツ 制作 ガイドライン 整備 ベター 番 感 理解 プレゼン 用 資料 紙 媒体 用 資料 課題 カバー 一般 的 レベル クオリティ 優先 課題 ー  , 構成 指定 運営 側 カラー コピー 枚 円 費用 負担 印刷 リード タイム 締め切り 早め 設定 タイム マネジメント 大変 感 登壇 者 依存 事前 原稿 提出 義務 化 通り 発表 者 側 ハードル 紙 媒体 用 資料 活用 speaker deck 事前 共有 感じ テーマ 分野 テーマ 主催 者 権限 自由 設定 大丈夫 話 必要 経験 者 データ 分析 初心者 分析 人材 内容 感じ 内容 ー 基本 的 ターゲティング 詳細 技術 的 ジャンル 効果 検証 時 系列 解析 データ マネジメント kaggle etc ...） 登壇 者 レベル Data Gateway 感じ 業界 ゲーム 製造 業 小売 etc ...） 側 側 テーマ LT 登壇 者 イベント ページ 文面 ブラッシュ アップ 会場 申し込み 増 枠 検討 当日 流れ 辺り 課題 ー  イベント サポート 協力 イベント ごと 共有  イベント 段取り 等 サポート イベント ごと 段取り 等 探り サポーター 案 個 投票 自己 紹介 LT テーマ データ 分析 テーマ w データ 分析 基盤 周り データ マネジメント 特定 領域 分析 人数 増 枠 視野 キャンセル 料 予約 ギリギリ さ 何かしら テーマ 入力 ー  内部 LT 内容 ～！ 発表 者 あと 登壇 者 確か connpass 連携 了解 あと 会場 支払い 大変 PayPal 決済 w   完全 プライベート 情報 認証 大丈夫 公開 限定 URL 公開 感じ 問題 全文 + 単語 抽出 trello ボード ー プロフィール さ  ファイル シート イメージ あと ER 図 理想 カラム 追加 シート テーブル 表現 ポスト 表 scrapbox  普段 テーブル 定義 形 管理 自分 経験 上 wiki 上記 情報 形 情報 量 問題 さ テーブル 定義 書 形式 講座 資料 ー 優先 権限 ー BigQuery データ 編集 者 BigQuery データ オーナー BigQuery ユーザー サービス アカウント ユーザー データ 仕様 書 的 プロフィール 共有 サービス 周り 整理 ー 月 日 程度 感じ 最近 コミュニティ 内 プロジェクト 激増 PM 的 提供 無料 枠 airflow 実験 的 プロジェクト 内 採用 権利 程度 プロフィール 共有 サービス レポジトリ github project アウトプット 先 DataStudio trello 起票 感じ スムーズ ダッシュボード コンペ 実装 テンプレート 年齢 学歴 必須 人 自動 生成 感じ イメージ web サイト 系 BI 選定 機能 感じ ログイン 機能 プロフィール 共有 サービス 予定 企画 ネクストアクション モック ユースケースヒアリング め 便利 講座 フル 活用   完 咳 鼻水 リモート バッチ 処理 サクッ 理解 人 当日 GPU 並列 計算 関係 完 咳 咳 リアル オンライン オフライン 検討 中 DeepLearning 輪読 会 了解 微細 回 目 者 形 来週 再来週 LT タイム プレッシャー 強制 的 資料 時間 内容 DS キャリア デザイン 自分 ホスト 他 人 依頼 時間 自分 zoom 罠 発動  zoom 録画 リンク ー 開催 者 側 視聴 者 選択 マイクオン 自分 他 人 権限 初 大丈夫 ウェビナー 設定 ー 設定 了解 日付 勘違い LT 練習 会 回 ウェビナー 作成 アカウント 登録 必要 メアド あて zoom アカウント 発行 ウェビナー 代替 ホスト 機能 アドレス URL 発行 クラ ウド 録画 zoom ローカル 録画 不参加 課金 半月 ベース 月 共有 ー zoom アカウント 便利 zoom 動画 用 ストレージ アカウント 追加 長野 招待 確か 意図 選択 制 問題 ベスト w 自分 YouTube 練習 用 LT Youtube 投稿 練習 場 動画 復習 用 掲載 OK NG 先 確認 OK 人 LT 内容 You Tube 実施 オンライン イメージ 感じ note 人気 タグ 分析 公開 API データ NG 公開 大丈夫 ルート 公開 APIｗ 期限 ー 日 コンテンツ OK 足並み 記事 公開 OK 大丈夫 ー フォーマット 最初 形 今回 テスト 的 感じ 感じ いかが 希望 者 リアクション ー 月 日 ザックリアウトライン 作成 リサーチ 方針 共有 アウトプット 方針 共有 月 日 調査 状況 共有 月 日 記事 共有 相互 レビュー 月 日 コンテンツ 公開   ライト 月 日 辺り ターゲット ー 自由 執筆 ノリ 感じ 自分 興味 分野 学習 自己 投資 キャリア 的 統計 情報 リサーチ 医療 系 気 WELQ 例 慎重 arxiv 論文 本数 集計 大学 別 BI ツール マーケット シェア 各種 クラウドインフラマーケットシェア・ AutoML 系 マーケット シェア etc 各種 サービス マーケット シェア 推定 ニーズ 方向 性 データ ジャーナリズム 的 アウトプット 先端 人材 不足 話 アプローチ  スタート アップ 調達 額 リソース 観点 先 SPEEDA 検討 複数 調査 リソース 統合 レポート テーマ 調査 結果 比較 検証 統計 情報 個人 的 ワーク スタイル ライフスタイル 変化 調査 データ 方 副業 状況 今後 ギルド 戦略 分析 データ 課題 感 共有 PR times クローリング 知見 ザ 感じ 方向 性 ① 調査 データ 紹介 ② クローリング データ ③ データ データ 元 簡易 集計 可視 化 新た 視点 ネタ スタート アップ 業界 別 マーケット サイズ データ 調達 額 データ IPO 確率 データ ブレスト ベース 企画 ー チャンネル 名 - - ビジネス 統計 データ - - ビジネス 統計 データ 変更 導出 解説 応用 期待 値 破産 確率 ー ギャンブラー 破産 問題 方面 アプローチ 大事 活動 older _ man 世代 予防 医学 プロ 健康 管理 福利 厚生 開始 予定 楽しみ 今 時間 追加 辺り ゴール 月額 登録 円 OK CSV 基礎 集計 め プロトタイプ 人間 予測 アンサンブル アプローチ w  他 人 予想 集合 知的 アプローチ w 右 左 現地 ゴール 時間 平均 分散 パラメータ 推定 確 レース 適正 オッズ 算出 目的 変数 タイム   競艇 辺 参考  w コロナ 平日 昼 確か 逆 楽園 コロナ 拡大 サウナ 風呂 風邪 お預け チャンネル 投稿 感じ 気 大丈夫 部分 編集  増田 感じ 一足 先 外気 浴 中止 中 木 枕 香り 感じ お茶 サウナ 内 ストレッチ すか 体 効果 高 今日 サウナ 時間 無駄 思考 五反田 ℃ 外気 浴 使用 中止 sob 今日 ℃",
    "sota.m777121": "(｡-∀-) ﾆﾋ ♪ 気 必要 文章 とこ 認知 コスト デザイン 的 工夫 パラグラフ 絵 説明 見出し リスト サイド バー 表示 正直 ー  誕生 期待 活性 化 関数 Mish 解説 | AI - SCHOLAR  会社 PC win 期待 複数 ペイン / タブ ( 別 インスタンス ) 表示 可能 レンダリング GPU 利用 高速 描画 WSL 微妙 WSL 画像 処理 コンテンツ 化 解 像 年 前 技術 本領 発揮 遊び 向け 監視 カメラ 解像度 化 自然 従業 員 技術 的 レベル 笑 DeNA 社内 ランク 制度 環境 非常 さ 勝手 発言 勝手 DLG 情報 発信 笑 興味 フォロワー 自重 確か 会場 体温計 入場 前 データ 分析 専門 キャリア 社内 自力 模索 至り 入会 行動 力 サロン たくさん 後悔 ー ！: blush 拝読 自身 普段 仕事 綺麗 言語 化 内容 記事 業務 研究 課題 リストアップ 優先 順位 決め 解決 策 検討 実施 考察 作業 確証 様々 見当 違い 要望 吉村 意見 希望 ゴリ押し 顧客 イメージ 笑 自分 自身 思考 波 今 段階 確か 事実 自ら 仮説 作業 笑 自然 言語 処理 ワイ 母国 語 日本語  ー 企画 笑  gif 問題 Twitter 投稿 単純 単語 カウント 重み stopwords さ ～ numpy pandas 支配 確か ホモ サピエンス 発言 分析 取り組み 途中 副産物 ユーザー ごと wordcloud 生成 スクリプト 自分 発言 可視 化 ー 希望 コード 展開 自分 大丈夫 回答 承知 アウトプット 報告 チャンネル 提案 分 無料 枠 申請 可能  アウトプット 報告 チャンネル チャンネル 概要 ブログ Qiita YouTube 自身 アウトプット 報告 ギルド メンバー ギルド 貢献 内容 レベル 効果 期待 効果 アウトプット 成果 入門 者 データ サイエンティスト メンバー 気兼ね 投稿 ギルド メンバー フィードバック 可能 性 アウトプット FB 成長 効果 アウトプット 成果 物 ブログ 記事 Qiita 記事 リソース メンバー 技術 的 背景 解析 精度 関連 ベンチ プレス 万事 k 腕立て 追求 負荷 ユニラテラルプッシュアップ・ヒンズープッシュアップ・ワンレッグプッシュアップ + バランス ボール マジ ー 画像 処理 確か 地味 感 w 今 笑 助言 ステップ ごと 見直し 形態素 解析 結果 文章 対応 ー tf - idf 重み 実装 版 画像 出力 感じ ノイズ stopwords ちまちま 意味 さ 記事 参考 処理 ー ユーザー ごと wordcloud 生成 機能 実装 概要 機能 追加 メッセージ URL 除外 ユーザー ごと メッセージ 群 ファイル collect _ msgs . json ユーザー ごと wordcloud 画像 保存 stopwords 設定 参考 あと サンプル 一番 ギルド 長 wordcloud 共有 了解 ー スクリプト 手直し 概要 機能 追加 頻度 データ 出力 感じ ⇒{' user _ name ': {' word ': , ' word ': , ...}} 処理 対象 チャンネル 任意 使い方 記載 相談 ① ノイズ 除去 （≒ 必要 データ 今 下記 チャンネル 時 メッセージ 今 下記 予定 URL 文字 列 他 ② 次 自分 選択肢 正直 具体 的 イメージ sweat _ smile アドバイス 形態素 解析 調整 辞書 作り Datalake 作り GCE cron 実行 BQ 仕組み 作り イメージ Slack 分析 チーム アーキテクチャ 具体 化 週末 間 スクリプト 手直し リポジトリ 格納 API キー アップ slack 取得 手 申し訳 ー ！: sob 来週 本気 形態素 解析 まわり 実装 下記 参考 slack API BigQuery データ ベター API 問い合わせ 上限 実装 問題 さ slack API BQ 考え 理由 下記 アーキテクチャ 想定 実現 可能 性 用語 使い方 変 指摘 black _ medium _ square パターン DB 蓄積 ( 定期 実行 )】 slack →( slack API )→( 整形 )→ BQ ユーザー 検索 】( 入力 )→ dataportal BQ 全文 検索 black _ medium _ square パターン DB 蓄積 ( 定期 実行 )】 slack →( slack API )→( 整形 )→( 特徴 量 計算 vector 化 )→ BQ ユーザー 検索 】( 入力 )→ dataportal →( 特徴 量 計算 @ GCE )→ BQ 類似 度 検索 整形 投稿 ユーザー ごと グルーピング 処理 X _ by _ users = []& feature _ by _ users = []& データ 想定 実装 ？⇒ 上記 二つ リスト 空 ミス main . py line ~ \" analyzer . X / features \" append slack API BigQuery データ ベター API 問い合わせ 上限 実装 問題 さ ）⇒ 後 回答 ユーザー 名 単語 出現 回数 単語 出現 頻度 データ ⇒ 承知 対応 あと 形態素 解析 参考 記事 共有 ？⇒ 承知 共有 返答 回答 改善 スクリプト 作成 API キー credentials . json 記述 解凍 zip 意味 あんま 笑 簡単 スクリプト 説明 slackapp . py slackapi 指定 チャンネル 投稿 vectorizer . py 形態素 解析 Countvectorizer main . py 上 二つ 機能 つなぎ 投稿 内容 ユーザー ごと 形態素 解析 エンジン janome デフォルト 改善 助詞 形容詞 名詞 ベクトル 化 情報 DB 設計 elasticsearch 検索 モジュール sweat _ smile 完全 いま 会社 次第 スクリプト 手直し 展開 下記 slack 投稿 内容 取得 ユーザー ごと 投稿 内容 集計 ユーザー ごと 投稿 内容 countvectorize 形態素 解析 デフォルト janome . tokenizer 参考 メモ 的 LINE エンジニアブログ neologd 考察 neologd github 了解 成果 物 笑 大変 さ イメージ 確か 今回 文章 解析 ワード 重要 大丈夫 懸念 事項 知見 大変 中間 報告 直近 タスク 現状 ------ slack メッセージ 群 取得 完了 slack 取得 メッセージ 整形 形態素 解析 CountVector 化 作業 中 分析 方針 決め 相談 ---------------------------------- 参考 ソース コード 展開 slackapp . py slackapi channel list , history モジュール main . py slackapp . py 指定 チャンネル メッセージ 群 user , text , ts 塊 取得 csv 保存 サンプル コード slackapi 権限 channels list , channels read 設定 迅速 回答 感謝 ー 気 ー ー . anaconda 理由 環境 構築 サクッ 特別 理由 GCE os ubuntu win ー 確認 GCE python anaconda jupyter ー 参考 アーキテクチャ 参考 コード チャット 履歴 時間 成果 ー  個人 用 workspace 挙動 確認 急ぎ ー slackAPI dlg workspace 情報 Apps 個 インストール メッセージ 対応 Slack 情報 整理 参考 ー 自分 個人 アカウント $ 勉強 笑 GCP 初心者 直近 勉強 昨日 slack 分析 コンペ チーム 履歴 . slack トーク 履歴 @ ローカル マシン . 形態素 解析 カウントベクタライザ 変換 @ ローカル マシン . GCE 上記 . . 流れ . BigQuery json パイプライン slack 分析 コンペ チーム 笹尾 参考 請求 額 気 アドバイス 幸い ー 江戸 遊 サウナ セット ー ー 残念 鶏 ハム 低温 調理 器 胸 肉 美味 すぎ ー 導入 オススメ feelcycle  bash おじさん php おじさん チャンネル 人 中心 可視 化 早め 朝 ！( 自分 スタイル ) 筋 トレ 胸 背中 ー 日 連続 時 就寝 今日 早め 明日 パフォーマンス 注力 イメージ 個人 的 開発 ベンダー ステーク ホルダー キーマン 周知 情報 うち 会社 AI 導入 チーム 会社 上層 部 顧客 品質 管理 頭 人 一定 量 導入 ボトルネック ー sweat _ smile ー 自分 勉強 目的 プロダクト 品質 保証 文章 めちゃくちゃ 参考 時間 見積もり 困難 さ タスク 消費 脳 リソース 着目 重要 性 考慮 自分 仕事 考え方 意見 確か ケース 頭 整理 手元 タスク グルーピング 内容 追記 タスク 優先 度 決め 意見 感想 smirk チャンネル 投稿 前 作成 チャンネル 目的 設定 アウトプット ブログ 記事 Qiita 記事 投稿 内容 ギルド データ サイエンス 直接的 関係 フィードバック 議論 お互い 成長 期待 laughing チャンネル 作成 ー 途中 退出 ー visualize _ data . py 参考 乗客 生死 ラベル 可視 化 コード pred _ tutorial . py 参考 サイト 元 コード 以前 勉強 記事 参考 割 w 別 アイデア 単独 アウトプット note 人気 タグ 分析 公開 API データ NG",
    "banquet.kuma": "感想 お伝え 火 鳥 読破 手塚 治虫 記念 館 モーニング 高校生 毎週 笑  モーニング 連載 基礎 MySQL 村上 資料 ハイレベル 基礎 レベル 村上 教材 適度 分量 初心者 週間 完了 dataportal サクッ 可視 化 レビュー 無料 枠 laughing 月 目標 項目 ◯ slack コンペ データ サイエンス 部門 賞 形 今後 施策 ◯「 線型 代数 入門 毎日 P 章 章 完了 他 本 行列 計算 統計 学 入門 赤本 章 毎日 P 章 章 完了 現在 活動 直結 しな モチベダウン  周 完了 レビュー 箇条 書き 表示 sweat  章 P 下 行 pl . ps . それぞれ pur . pro . 誤記 ワーク 宿題 解答 演習 問題 - , - sweat _ smile チーム 記事 確認 チーム 土日 スライド 修正 Komiya 記事 月曜 渡し 施策 施策 現状 多く 村上 マター 将来 的 自動 化 話 成果 アピール ネット チーム 発表 資料 コンペ 退会 予測 アクティブ ユーザー 化 予測 今回 作業 内容 土台 自動 化 スキル 具体 的 退会 有無 直近 コメント 数 増減 紐 大丈夫 man - gesturing - ok 年 目標 データ 分析 関連 キャリア ベクトル 一致 案件 成果 現時点 生産 技術 IoT データ 分析 志向 転職 前 給与 レベル 主 変量 解析 機械 学習 手法 基本 的 アルゴリズム 紙 説明 図 代表 的 数式 kaggle メダル 統計 検定 級 統計 数理 一緒 応用 情報 技術 者 試験 Python エンジニア 認定 試験 生活 関連 . hr 睡眠 場所 立地 間取り 週末 hr 酸素 運動 登山 再開 月 目標 Data Science Bowl 有効 特徴 量 Python Project Euler Python エンジニア 認定 試験 OJT 期間 案件 アサイン 場合 手 月 目標 DLG DSB コンペ 日 時間 noteboo or discussion オリジナル 特徴 量 僅か スコア Advent Calendar 読み手 記事 マスト 早め 村上 添削 slack コンペ 公開 用 資料 作成 体裁 ファインディングス 追加 ユーザー 名 消去 統計 赤本 勉強 会 実施 実務 編 研修 上位 成績 完了 プレゼン 研修 練習 サポートベクターマシン ラグランジェ 未定 乗数 法 箇所 参考 機械 学習 最適 化 数学 バケモン 感じ 直接的 DL 話 勾配 法 方法 箇所 さ ディープラーニング 重み 実験 Slack 分析 コンペ 入賞 者 / ~ / 間 無料 枠 認識 場合 申請 URL コンペ 記事 OK 開催 十分 エレベーター 前 勉強 会 関連 ツイート タグ  publish 変更 村上 確認 記事 リンク SD draft URL Published 変更 各人 SD アップ Google スライド アップ スライド published あと ツイッター 件 * banquet . kuma *（） 了解 speaker deck URL アップ スライド 修正 手 明日 中 Komiya 記事 村上 渡し 急 記事 メンバー 箇所 ツイッター リンク フォロワー grinning スライド 修正 確認 表紙 本名 OK ID 感じ さ 生 Kaggle 感 笑 記事 テイ スト 予想 意味 笑 資料 該当 csv 列 人 エラー 中身 乱雑 該当 グラフ [ ] 出力 csv 記載 note リンク イメージ コード 共有 ユーザー ID 個人 名 人 ユーザー ID 本家 Slack チャネル 村上 Note + スライド ギルド 会報 リンク 記事 あと グラフ スライド ブラッシュ アップ ファンディングス 人 意見 note 記事 構想 アウトプット note 記事 DLG ホームページ 公開 ! コピ イメージ あと リンク 権限 編集 不可 施策 具体 化 今後 課題 資料 時間 誤記 気 指摘 最悪 タイムアップ 時 企画 slack 分析 投稿 資料 更 卵 先 鶏 先 因果 分析 勉強 はじめ A , B , C 適当 集計 感じ 最新 版 ベース 資料 資料 フィッシャー 正確 検定 結果 rank オフ 会 有無 独立 確率 . % rank オフ 会 有無 関係 クロス 集計 表 フィッシャー 正確 検定 rank オフ 会 有無 関係 独立 場合 クロス 集計 表 クロス 集計 表 合計 人数 人 自己 紹介 人 村上 人 スライド P 自己 紹介 オフ 会 人 気 次第 自己 紹介 オフ 会 人 理解 , メモ チャネル ごと ABC 可視 化 熊田 ランク ごと オフ 会 有無 回 調査 Komiya ) 施策 まとめ ページ 追加 熊田 / 夕方 マージ 提出    短時間 結論 施策 資料 作成 分担 後 - 急 申し訳 明日 夜 ラス ズーム 資料 作成 分担 土曜 夕方 マージ 提出 流れ 雑談 アクティブ KHcoder 結果 能動 的 発言 人 退会 推測 チャネル ごと A , B , C 比率 , アクティブ ユーザー 拠り所 チャネル 仮説 各人 企画 重要 チャネル 入会 時 アンケート D 自己 紹介 コメント 人 言葉 C 自己 紹介 欄 デフォルト ワード アクティブ ユーザー 言葉 言葉 動詞 アクティブ ユーザー 比率 高 コミュニケーション 活発 ABC C 自己 紹介 人 自己 紹介 欄 デフォルト ワード 既出 方向 優先 大丈夫 メルカリ ポチ  分 今日 オンライン 今 オフライン 予定 - 分 汗 sweat _ drops チュートリアル 辺 コンテスト 実績 IoT heavy _ multiplication _ x データ 分析 キャリア さ 説明 性 医療 機器 辺 製造 ライン 自動車 メーカー 製品 監査 検査 方法 ロジック 説明 記憶 客 先 説明 機械 学習 判断 説明 Shapley 値 重要 度 Permutation Importance 認識 重要 度 計算 方法 CSV カンマセパレイテッドバリュー 了解 大事 お話 楽しみ データラーニングギルドオフ 会 全体 的 現場 浸透 先 感じ 領域 SES 受託 中 製造 現場 物 必要 化学 工学 AI , IoT ビックウェーブ 感じ 領域 分析 つり ドメイン 知識 データ サイエンス negative _ squared _ cross _ mark :〇〇 領域 現場 量産 雰囲気 現場 笑 半導体 製造 工程 複雑 化 経験 勘 値 判断 限界 ソフト センサー 活用 製造 業 場合 記事 装置 劣化 リアル 状態 判断 圧力 計 ハード センサー 統計 モデリング ソフト センサー 管理 者 視点 お話し データ 分析 期待 等 現場 経験 笑 機会 是非 palms _ up _ together 機械 学習 データ 分析 信頼 性 工学 品質 管理 手法 駆使 秘訣 最近 ブログ データ 分析 以前 データ 取得 ノウハウ 重宝 IoT 関連 業務 非常 説明 セキュリティ 信頼 度 観点 確か 無線 見た目 色々 無難 有線 笑 高 精度 測定 案件 測定 器 送受信 器 送信 経路 影響 気 現場 相談 観点 費用 対 効果 的確 判断 現場 生産 技術 者 工程 プロ データ 送受信 製造 ライン データ 取得 基本 的 有線 ライン 赤 LAN 青 LAN 線 赤 LAN 製造 ノウハウ データ LAN ライン 青 LAN 秘匿 性 データ LAN 工場 内 建屋 無線 配線 等 床 セキュリティ 関係 有線 基本 無線 取り組み スモール スタート 大事 意味 大手 メーカー 中小 企業 毛色 話 大手 申請 必要 想定 ⁉ トライアンドエラー エラー 効果 インパクト 過去 経験 共感 笑 説明 性 利点 輪読 昨日 DL 説明 性 辺 記事 時 系列 分析 意義 承知 時 系列 解析 章 自己 回帰 型 モデル 担当 参考 人 チョコ チョコ スコープ 学習 バッチ 処理 重要 概念 バッチ 数 ハイパーパラメータ 一つ 本日 理解 助け 議論 理解 章 以降 学習 話 ハード 知識 asuki 仕事 コロナ ガッテン 承知 今更 DL 章 コード アップ 参照 . 活性 化 関数 . ipynb . 層 ニューラルネットワーク 推論 動作 . ipynb . MNIST 推論 動作 . ipynb 全 章 データ コード バッチ 処理 箇所 理解 説明 歓迎 承知 / ディープラーニング 回 目 コロナ 今 接触 感染 主 勉強 会 感染 可能 性 オフライン 開催 オフ・オフ 併開催 場所 提供 都合 上 大丈夫 オフ 対応 了解 キャパ 的 問題 さ OK 今 オフ 予定 了解 回 目 以降 余裕 回答 承知 当日 オン or . オフライン 表明 オフライン 場合 人数 キャパ ディープラーニング 回 / ( 火 ) - 現時点 オンライン 希望 本 価値 笑 議論 はじ パタ 本屋 敵 承知 土日 候補 土日 利用 可能 場所 提供 大手町 めちゃくちゃ 都合 笑 疑問 点 間違い",
    "1994cuz120": "コロナ 東洋 経済 記事 GitHub コード ステキ mlpclassifier sob predict _ proba 価値 個人 的 AdaBoost アンサンブル 用途 (( RandomForest + ExtraTrees + Ada + GradientBoosting + SVC )/ ) 使用 Adaboosting ( base _ estimator = None , )） 辺り 知見 有用 使い方 発見 意図 投稿 最終 的 予測 結果 クラス 分類 予測 結果 ~ 範囲 predict メソッド 機械 学習 fit ~ predict 流れ 意味 同様 出力 可能 過去 Kaggle 使用 Keras 使用 作成 モデル 真ん中 あたり out _ soft クラス 分類 stackoverflow 質問 Adaboosting 識別 器 使用 可能 識別 器 SVM sample _ weight 引数 AdaBoosting 使用 Adaboosting デフォルト DecisionTree アンサンブル 用途 使用 勉強 NN classifier softmax 確率 変換 出力 お話 入門 レベル レベル 表 基礎 レベル カバー 書籍 一考 余地 レベル 定着 レベル はり 先 手 理解 がち 笑 統計 教科書 冊 頭 自分 姿 イマイチ 想像 笑 手 教材 やり方 場 しのぎ 知識 仕組み 把握 場 場 芸人 割 一月 他 オススメ 書籍 可能 本屋 等 立ち読み 検討 デスク 魔術 書 笑 理論 武装 不安 芸人 プログラミング 言語 習得 実践 SQL 使用 アクセス ログ 手法 考え方 考え 大体 量 ？？( 日 時間 程度 ) 教材 度 購入 レビュー Free Trial 間 記述 時限 付き 情報 本書 店 実務 実務 イメージ 勉強 身 知識 face _ with _ monocle :？ 実務 ベース 書籍 類 仮定 記載 ( 最低限 コレ 感 ) face _ with _ monocle :？ アルバート 正解 笑 業務 趣味 予定 基礎 知識 次第 入門 ( 最初 ) 観点 本 イメージ 皆さん 経験 伺い ムック 本 勉強 relaxed :！ 回答 ミック アルバート 通称 書籍 非常 参考 SQL 勉強 おすすめ 書籍 等 (´ ｀)？ EDA 速度 段違い チーム 前向き 検討 relaxed 記事 過去 笑 DLG メンバー マージ チーム 当時 笑 今 コンペ タイミング チーム 今 ソロ 迷惑 おかけ チャネル ビジネス 観点 輪読 会 非常 チャネル やりとり 感じ 推測 輪読 会 リモート ビジネス 視点 輪読 会 チャネル relaxed 情報 輪読 投票 kaggle チャネル laughing 情報 笹原 将 Kazumasa SASAHARA 名前 K 友人 まさ 発音 ブーイング 簡単 自己 紹介 Who an I ??　 笹原 将 Kazumasa SASAHARA 千葉 県 在住 年 歳 コミュニティ Twitter Twitter データ サイエンス 音楽 情報 収集 使用 経歴 専門 得意 領域 大学院 航空 宇宙 工学 専攻 修了 学生 時代 プログラム 数値 シミュレーション 使用 C ++…. Fortran コンピュータ 関係 エンジニア 必要 常識 情報 大学 専門 得意 領域 力学 機械 材料 流体 熱 等々 専門 メーカー 企業 就職 研究 開発 立場 就職 後 データ 分析 Python Python 歴 年 強 勉強 統計 学 全般 機械 学習 / 深層 学習 Kaggle 趣味 筋 トレ 音楽 パンク ハード コア ラウド メロ 系 Kaggle 睡眠 コミュニティ 期待 データ サイエンティスト 知識 現実 独学 勉強 モチベーション 観点 ペース 低下 問題 浮上 勉強 目的 モチベーション Python 使用 世界 皆さん 交流 世界 好き 人生 ヒント 研究 仕事 スムーズ 業務 実験 解析 研究 開発 関連 知見 共有 最後 データ 分析 統計 勉強 会 論文 書籍 輪読 会 企画 Kaggle チーム 自身 皆様 関係 気 免疫 力 簡単 数値 化 研究 kissing _ closed _ eyes ウイルス 感染 運 手 前 目 鼻 意識 後 普通 生活 統計 学 計量 経済 学 関わり mac automator Jupyter 起動 アプリ 作成 楽 ( ) 勝手 印象 ディープラーニング 説明 可能 性 研究 説明 不能 ディープラーニング 本質 認可 観点 分野 重要 尤 さ メモ エラー () データ 型 確認 いかが 外出 ipynb ファイル 閲覧 今日 感じ メモ notebook シェア (´； ；`) / 都合 次回 横槍 タイタニック 目的 開催 先 kaggle 人 最初 一緒 セミナー 予行 具合 大変 時間 joy 効果 検証 入門 章 輪読 会 資料 完成 日程 今週 末 / / Sat .） 調整 入力 コロナ 影響 オン オフ 者 皆さん 相談 決定 方針 理解 部分 笑 回 自分 言葉 中 腑 笑 場所 提供 ながの 場所 提供 日程 候補 効果 検証 入門 § 輪読 会 日程 内容 ( スライド 後日 シェア ) 効果 検証 入門 ( 本 )！ 章 目 資料 作成 週間 今日 注文 内容 ボリューム slideshare 限定 公開 ツール 使用 機会 次第 情報 クオリティ 保証 効果 検証 入門 keynote slideshare / speakerdeck 問題 さ ( 工夫 必要 )！ パワポ 資料 感じ Mac Office キーノート 作成 問題 是非 ハード 周り 勉強 会 個人 時間 確保 是非 熊田 一緒 勉強 実用 オフ オフ 間違い 笑 オン 場所 オン 希望 paypay 本来 T ポイント 等 付与 対象 外 酒 タバコ 関係 値段 ポイント トク 感 資料",
    "msdtakashi": "化け 就活 婚 活 たぬき 自分 バイアス セカンド キャリア 社会 人 大学 人 介護 ロボット マーケット 業務 人 加速 IT 業界 AI 的 イノベーション 介護 医療 農業 漁業 畜産 逆 この辺 業務 知識 コード 人 精神 論 体制 ー 閲覧  ググ 上 上 ミック 本 上位 ミック アルバート 分析 黒 魔術 順 pc  アプリ 登録 泣 知り合い リサーチ シャッフル 練習 tally - ho シャッフル 円 試し プレイ おすすめ  初心者 基礎 ルール 勉強  シャッフル 枚 手順 動画 練習 アラフォー いらっしゃい データ 可視 化 行動 可視 化 レポート 自体 管理 運用 方法 今 文字 修正 バージョン 管理 問題 先祖 帰り 多発 問題 検討 tech タッチ 的 思想 ステップ メール 辺 感じ オンボーディング コメント 明日 以降 めちゃくちゃ 完成 度 純粋 田舎 長男 年齢 ぐち ぐち 大義名分 的 海外 グルジア 東南アジア 生活 単価 維持 家 人間 関係 しがらみ 面倒 海外 全部 解決 会社 面倒 電子 決済 今年 目標 • 大学院 タイム マネジメント • データアーキテクト あり方 路線 キャリア • 業務 幅 VBA 業務 領域 仕事 • アウトプット 指定 LT 回 記事 本 • 必須 技術 書 書籍 毎月 冊 • 健康 ダイエット 体 脂肪 率 ％ • 親 嫌 年 後 海外 生活 準備 統計 学 トーク 情報 混乱 月 日 頃 合宿 Airbnb 秋 人 温泉 バランス 資本 営業  月 後半 今 時期 一人暮らし 老人 接触 メンバー 平日 泊 いかが 度 数学 基礎 復習 マセマ 大学 基礎 数学 机 ディスプレイ 山 台 面倒 個 目 急 タブレット 固定 IP SIM 必要 風呂 用 値段 w  予定 ～、 皆さん F ?   勉強 テスト 駆動 学習 前回 テスト 今回 試験 時間 英語 勉強 タイプ 受験 票 モチベーション 時 会場 TOEIC 場所 辺 予定 今 英語 年 今後 期待 物理 的 移動 普及 LLC 時代 辺 リスク  リモート 作業 部屋 机 配置 変更 カメラ 変更 確定 申告 会場 都内 人 行列 高齢 者 オススメ 確定 還付 申告 申告 前 申請 可能 来年 参考 今日 確定 申告 今年 医療 控除 寄付 控除 保険 控除 確定 ( 還付 ) 申告 完了 w w 最近 脱毛 時短 w snow Twitter 写真 年 前 月 大学 講義 休み 今 現場 週 日 稼働 貧乏性 今 ダイヤモンド プリンセス 号 w 最後 出身 マーケティングコンサル 会社 広告 代理 店 経営 ～: unamused :（ 今 広告 代理 店 アカウント 話 会 Connpass 人気 イベント OK 趣旨 久々 正規 表現 ガッツリ 週末 公開 要望 モチベーション 人 要望 チケット 開発 正規 表現 趣味 言語 抽出 テンプレート 人 抽出 基本 的 ％ 編集 権限 随時 追加 フィルター 文字 抽出 正規 表現 勉強 勉強 業務 ペコリ  要望 チケット サンプル 共有 形 メールアドレス 認証 google アカウント データ ER 図 整理 余力 幸い アクセス 確認 昨日 問題 BQ アクセス 収集 仕様 書 幸い 月 テスト あたり 日 前半 ボード ゲーム 開発 チャチャ メンバー 可動 周り あと 別 プロジェクト 辺 スコープ 切り分け 月 月 時間 前回 データ 版 デモ 版 公開 機能 git issue アジャイル 的 アプローチ 開発 経験 人 今 大学 レポート テンプレート フォーマット 記述 守 離 モデル ルール ベース 歳 年 月 日 生まれ 記述 年齢 推定 好き 音楽 書き込み 世代 推定 w あと 言語 プロフィール 項目 自動的 プロフィール 項目 入力 事務 的 モヤ テキスト テンプーレート 自由 抵抗 w 年齢 学齢 人 嫌い 項目 自己 紹介 嫌 BI 周り 前回 モック データ 実装 時間 前回 続き あと 自動 生成 協力  サウナ カビ 檜 品質 温度  会社 リモート ワーク 推奨 加湿 器 導入 インフルエンザ 対策 十分 ワクチン 致死 率 気 普段 免疫 力 手洗 強化 一時 的 来週 レポート 夜中 ℃",
    "penya.shk": ". Py Done !? 感じ w ー ！& レンズ 口径 分 像 ボケ 具合 レンズ 色収差 点 収差 画像 上 像 微細 様子 基 距離 推定 方式 特殊 レンズ 画像 センサ 必要 通常 一般 的 市販 レンズ 最大 特徴 健康 保険 国 利益 還元 SPSS モデラー 今 保険 金融 工学 屋 昔 今 競争 レコメンド w 確か チャンネル 一覧 性 公式 機能 便利 コミュニティ slack 場合 チャンネル 推薦 機能 前 DLG 誰か 実装 bot 実務 イメージ 勉強 身 知識 SQL あと 駆使 実務 ケース 想定 紹介 DMM データ 分析 組織 方々 本 EC サイト アクセス ログ 購入 ログ 分析 流れ クエリ ー アインシュタイン ネーミング 会社 名 気 実務 イメージ SQL 理解 サイト 分析 章 グーグルアナリティクス ログ エクスポート 年間 円 法人 版 グーグルアナリティクス 不可能 w レポ エッジコンピューティング IoT 実生活 興味 ー ！& AI 関係 ハード + 現場 ニーズ 対応 イメージ パソナ マエショリスト 確か 開発 経験 者 DB 前提 綺麗 層 クラスタリング 分布 w 前半 モチベ オフ 会 やる気 アップ ２月 田中 スマホゲーム 行動 分析 メイン 時間 観覧 者 ミーティング パスワード 仕事 さ 資金繰り 話題 目的 箱根 雪月花 部屋 付き 露天風呂  インフル 重症 化 回 重症 化 致死 率 絶妙 パラメータ ふり コア タイム ~ 急激 w ユニポス コスト 躊躇 外部 人 OK DLG メンバー 交流 イベント 感じ freee 出力 e - tax 方式 ファイル スマ ホ 入力 マイナンバーカード iPhone IC カード リーダー e - tax 便利 原本 保管 さ げ R 復権 ベスト マッチ 参考 聖歌 メロディ 復元 AI× アート 変化 センサー １月 効果 実感 花粉 症 時期 人生 初 ビックリ 呼吸 二酸化炭素 増加 微量 影響 空気 清浄 機 おすすめ ! ベッド ホコリ 快適 ! ヶ月 前 新薬 承認 ゾレア 世界 データ サイエンティスト 能力 つえ ー 大作 ラノベ ユンケル 栄養 ドリンク 元気 気 カフェイン - 勤務 勤務 時間 残業 感じ - 一番 バランス ー チャンネル レッツフリーランス ぺいんで トイレ 時差 出勤 制度 お腹 ぺいんなりがち (´； ；`) 冬 地下 快適 ー 洗剤 水洗い 防水 マジ 水洗い 菌 チャージ w スマ エタノール JS SQL 業務 かき フル 常駐 札幌 時期 街 スタンディング 奴 ー ー ガス 昇降 式 ソファ テーブル デスク 勉強 null 値 nullif ( xxx , ) おすすめ 雨 通常 出社 昨日 今日 体調 絶 不調 新人 フォロー 出社 気 プロダクト 入賞 個人 的 完全 ワイヤレスイヤホン 注目 片耳 警告 機能 付き 完全 ワイヤレスイヤホン CES プロダクト 登場 最近 EV 席巻 ジャンル EV ツイッター アンケート 広告 商品 見覚え 質問 認知 度 調査 相席 OK タイプ 価格 妥当 価格 ー あと 人 客 会社 近く 昼 夜 最高 仲 社員 人 夜 宴会 ー 赤坂 データ 系 会社 人 焼肉 専門 店 人 焼肉 需要 サイレントマジョリティー 人 話題 ポイント ステーキ 炭水化物 抜き ダイエッター 聖地 脂身 確か 妥当 金額 毎回 飲み物 代 家 近く 毎日 w 毎日 日 企画 YouTuber ー 効果 検証 効果 検証 クリエイティブ 効果 検証 場合 CPI 目標 値 判断 その後 LTV 総合 的 判断 効果 検証 サイト 改修 効果 検証 _ 踏み絵 _ 致死 率 さ 危機 感 windows エラーメッセージ ウィンドウ 選択 ctrl + C コピペ ー Looker ダッシュボード 編集 オッズ 率 予測 話題 想像 完成 度 サイト 舟 券 先輩 対戦 イン コーナー 攻め 確か 競馬 運転 完全 自分 意思 ！& 上下 関係 複 勝 方 必然 的 リスク 高め がち 天気 風向き 影響 過去 ログ サウナ 種類 水風呂 w",
    "fujinuma": "IT 業界 AI 的 イノベーション 現場 方々 YES 大変 部分 勢い 吉村 活動 量 無限 全体 メンション 失礼 pray お世話 ２月 村上 案内 オフライン コミュニケーション 状況 オンライン 輪読 会 Kaggle 勉強 会 質問 情報 交換 様々 方法 皆さん 感謝 今月 決済 フロー 等 運営 POST 今回 アナウンス * 変更 点 * 確認 幸い *【 変更 点 概要 * 無料 枠 申請 フロー 次回 変更 点 従前 Google フォーム 申し込み 行為 事前 村上 企画 者 様 間 企画 無料 枠 対象 該当 申請 確認 運用 他 方々 施策 無料 枠 対象 参考 透明 性 確保 上記 申請 確認 オープン チャネル 村上 メンション 形 *※ DM 確認 *※ 下記 引用 ブロック 無料 枠 申請 フロー 欄 確認 pray 今月 分 無料 枠 申請 村上 確認 対象 案内 ``` 名 諸々 アナウンス 決済 フロー 無料 枠 申請 手順 記載 確認 * 無料 枠 該当 申請 決済 発生 注意 *---------------------------------------- 最近 ---------------------------------------- 最近 # - - はじめ チャンネル 掲載 ポスト scrapbox 記事 # - - 自己 紹介 チャンネル 自己 紹介 投稿 slack チャンネル 追加 ボタン slack チャンネル 追加 チャンネル 記事 コンテンツ アップ やり取り 確認 ---------------------------------------- 無料 枠 ----------------------------------------【 無料 枠 種類 現状 無料 枠 提供 想定 条件 GoogleForm 経由 申請 翌月 分 支払い 停止 処理 多数 無料 枠 管理 形 集約 化 シンプル 化 検討 今 協力 幸い チャンネル 企画 者 枠 チャンネル 企画 者 チャンネル 企画 終了 翌月 無料 枠 提供 ブログ 枠 メディア 記事 人 条件 記事 執筆 無料 枠 提供 文字数 文字 note ブログ 媒体 データラーニングギルド 関連 記事 投稿 承認 データラーニングギルド 技術 記事 企画 レポート 記事 質問 内容 まとめ 記事 執筆 承認 オフ 会 企画 者 枠 人数 名 オフ 会 企画 無料 枠 提供 オフ 会 様子 写真 お送り アクティブ ユーザー 枠 パブリック グループ 内 コメント 数 上位 % 無料 枠 提供 明らか 投稿 回数 稼ぎ 対象 外 タスク 消化 枠 Trello 記載 タスク 枚 完了 人 無料 枠 提供 特別 枠 コンペ 者 入賞 者 随時 無料 枠 提供 無料 枠 申請 フロー 実施 事項 完了 基準 明確 @ 村上 智之 ギルド 代表 ポーカー データ 分析 事前 申請 完了 基準 達成 月末 無料 枠 申し込み フォーム ( 後述 ) 無料 枠 申請 申込 時 承認 時 エビデンスリンク 完了 基準 リンク 入力 無料 枠 申し込み フォーム コチラ ---------------------------------------- 決済 フロー ---------------------------------------- 決済 フロー スケジュール n 月 分 n - 月 日 ～ n 月 日 決済 月 分 利用 料 月 日 ～ 月 日 決済 n + 月 分 無料 枠 n - 月 末日 申請 月 分 無料 枠 月 末日 申請 ）----------------------------------------``` / オフ 会 プライベート チャネル 招待 案内 アナウンス 失礼 Peatix チケット 購入 皆様 プライベート チャネル 招待 # 配下 購入 インビテーション お手数 おかけ 申し訳 指摘 幸い DM 通知 失礼 man - bowing / ( 土 ) 時 オフ 会 方 お昼 時間 手続き 幸い 皆様 朝 アナウンス 失礼 ２月 オフ 会 申し込み 期限 * 本日 ( / 水 ) 時 * 確定 手続き ( 全体 メンション 失礼 ) 皆様 月 オフ 会 Peatix 決済 明後日 日 お手数 手続き 月 オフ 会 案内 日時 / ( 土 ) ～ 会場 common cafe 丸の内 センター ビル 店 登録 アクション ok _ woman 下記 Peatix チケット 購入 アクション 不要 Peatix チケット 購入 PW datalearning 期限 年 月 日 水 Peatix チケット 販売 タイミング close 注意 幸い タイト リミット かお 店 調整 中 早め 手続き 左様 基準 明確 指摘 理解 改善 活動 実績 提出 内容 • 打ち合わせ 時 写真 • web 会議 画面 キャプチャ • 作成 資料 アウトプット 提出 Google フォーム 最終 設問 回答 上記 場合 企画 チャネル 発言 数 考慮 言葉 足らず 次回 アナウンス 内容 参考 企画 会議 企画 対象 対象 適用 他 無料 枠 共通 活動 実績 確認 以 無料 適用 ２月 分 申請 内容 １月 活動 実績 提出 内容 問題 運営 側 確認 ２月 分 無料 適用 ３月 分 申請 時 ２月 活動 実績 提出 お世話 新年 １月 年 目標 計画 大所 帯 成長 DLG 今後 変更 点 決済 フロー 等 運営 定期 POST ``` 名 諸々 アナウンス 決済 フロー 無料 枠 申請 手順 記載 確認 * 無料 枠 該当 申請 決済 発生 注意 *---------------------------------------- 最近 ---------------------------------------- 最近 # - - はじめ チャンネル 掲載 ポスト scrapbox 記事 # - - 自己 紹介 チャンネル 自己 紹介 投稿 slack チャンネル 追加 ボタン slack チャンネル 追加 チャンネル 記事 コンテンツ アップ やり取り 確認 ---------------------------------------- 無料 枠 ----------------------------------------【 無料 枠 種類 現状 無料 枠 提供 想定 条件 GoogleForm 経由 申請 翌月 分 支払い 停止 処理 多数 無料 枠 管理 形 集約 化 シンプル 化 検討 今 協力 幸い チャンネル 企画 者 枠 チャンネル 企画 者 チャンネル 企画 終了 翌月 無料 枠 提供 ブログ 枠 メディア 記事 人 条件 記事 執筆 無料 枠 提供 文字数 文字 note ブログ 媒体 データラーニングギルド 関連 記事 投稿 承認 データラーニングギルド 技術 記事 企画 レポート 記事 質問 内容 まとめ 記事 執筆 承認 オフ 会 企画 者 枠 人数 名 オフ 会 企画 無料 枠 提供 オフ 会 様子 写真 お送り アクティブ ユーザー 枠 パブリック グループ 内 コメント 数 上位 % 無料 枠 提供 明らか 投稿 回数 稼ぎ 対象 外 タスク 消化 枠 Trello 記載 タスク 枚 完了 人 無料 枠 提供 特別 枠 コンペ 者 入賞 者 随時 無料 枠 提供 無料 枠 申請 フォーム コチラ ---------------------------------------- 決済 フロー ---------------------------------------- 決済 フロー スケジュール n 月 分 n - 月 日 ～ n 月 日 決済 月 分 利用 料 月 日 ～ 月 日 決済 n + 月 分 無料 枠 n - 月 末日 申請 月 分 無料 枠 月 末日 申請 ）----------------------------------------``` 明日 ( / 日 ) オフ 会 表明 懇親 会 Peatix 決済 個別 チャンネル 招待 会場 情報 掲載 確認 幸い 情報 再掲 懇親 会 Peatix  / オフ 会 出欠 登録 リマインダ 最終 回答 回答 本日 いっぱい 期限 懇親 会 顔 福島 田舎 早め sweat _ smile :） / オフ 会 出欠 登録 リマインダ 皆様 さ / ( 日 ) オフ 会 企画 会議 新年 会 ok _ woman :」 希望 明後日 ( / ) いっぱい 回答 期限 意識 部 懇親 会 新年 会 時間 - ～ 会場 - 新宿 駅 周辺 詳細 イベント チャネル 告知 登録 下記 リアクション 予定 下記 Peatix チケット 購入 arrow _ right :: ok _ woman 不参加 arrow _ right :: no _ good :■ Peatix チケット 購入 PW datalearning 期限 / Peatix チケット 販売 タイミング close 注意 幸い lt ;& lt / ( 日 ) オフ 会 ;& 皆様 周知 申し訳 今回 國分 咲 良 アナウンス 月 日 ( 日 ) 企画 会議 ( 部 )／ 懇親 会 ( 部 ) 周知 部 企画 会議 時間 - ～ 会場 - 新宿 駅 周辺 詳細 イベント チャネル 告知 アジェンダ - 下記 通り * ～ データラーニングギルド 年 方向 性 共有 * ～ 自己 紹介 * ～ 休憩 * ～ 年 活動 ブレインストーミング * ～ 行動 計画 作成 * ～ 企画 チーム ごと MTG 登録 arrow _ right :: ok _ woman 不参加 arrow _ right :: no _ good 回答 期限 / アズール 見た目 綺麗 経験 則 効率 方 分析 ボドゲ きっかけ 個人 的 好き ゲーム 所有 今度 ボドゲ 会 カルカソンヌ レス コレ コンテンツ Tableau 個人 学者  オープン データ Citizen Science プロジェクト 紹介 一番 下 vimeo かも ウェブサイト 放射線 量 マップ Safeast 成り立ち 紹介 動画 情 シス 絶対 知り合い 人 プロジェクト slightly _ frowning _ face",
    "shinya.ueda930294": "新型 コロナ ウィルス 感染 状況 現在 感染 , 死亡 , 感染 総数 頭打ち アメリカ ヨーロッパ 影響 欧州 株式 アメリカ 株式 ホールド 買い 判断 皆さん 見解 指摘 鈍感 力 アホ 能力 批判 音 心理 シフト 役割 自体 外部 独立 コン サル 人 スケープゴート お金 モデル 使い勝手 経歴 さ 能力 浪速 型 業務 委託 者 レベル 今 自身 立ち 位置 マセマ 出版 択",
    "tomone_hata": "最近 Mac Windows Docker IPA 辞書 euc ソース インストール システム 辞書 Linux MeCab トラップ 辞書 ファイル 全部 utf - w apt WSL mecab - python バグ 記憶 当時 素人 問題 NLP 不都合 Ubuntu Windows janome イメージ Windows mecab 苦労 janome Windows 仮想 環境 目標 自然 言語 処理 講座 完成 常駐 フリーランス 円 ( 講座 多分 達成 ) 統計 検定 級 合格 自営業 ( メガ ベンチャー 就職 or 法人 化 )↓ 仕事 関係 女子 癖 w 離島 活動 舳倉島 南大東 北大東 トカラ 列島 利尻島 礼文 島 二つ 旅行 ( 旅行 資金 時間 準備 ) 少なめ シンプル 短期 的 目標 開催 月 目標 仕事 編 メイン タスク 予測 モデル ( 時 系列 分析 ) 完成 ( 詳細 非公開 ) サブ 業務 教材 づくり アウトライン 完成 勉強 編 時 系列 知識 仕事 人文 社会 科学 統計 学 ( 東京大学 出版 会 ) 系列 箇所 章 理解 演習 問題 ( 業務 FBProphet )。 DataCamp 系列 週 チャプター ( 手 目的 雰囲気 OK ) LeetCode 問 slack 週 回 投稿 サブ 業務 コンピューター サイエンス 勉強 後ろ 。。。( 泣 割 皆さん 周り 確か 現場 外国 法人 人 日本人 責任 者 許可 出社 停止 世界 的 流れ うち 現場 アジア 人 人 今日 帰国 日本 帰国 後 週間 出社 いま 日本 扱い うち オート ロック 入り口 前 散々 カバン iPad 通帳 印 ポーチ オート ロック 入口 放置 暴挙 人 入口 週間 前 話 終電 仕事 キーホルダー 家 鍵 家 徒歩 分の ビジホ 宿泊 ホテル チェックイン カバン キーホルダー 鍵 発掘 w 円 浪費 三月 今 契約 終了 宣言 自粛 モード 営業 完全 時代 表示 バックス ラッシュ Office ソフト OS shift - jis 内部 文字 コード 仕様 Office Mac Excel utf csv 綺麗 文字 化 ( 回避 策 ) 枚 近く スライド 添付 図 だらけ ページ レイアウト 崩れ 回 Google スライド だめ 配布 pdf 解決 Mac Windows office 国会 議事 録 受講 生 側 クローニング 分 商用 利用 サンプル プログラム 本当 結果 しょうが 国 コーパス 数値 漢 数字 統一 きれい 文書 個人 的 好き 人 実務 工夫 結果 完璧 結果 出し 教材 用 準備 データセット データ 正規 化 適当 処理 結果 工夫 やりがい 皆無 ROC 曲線 理想 型 ー ら 処理 結果 だめ ぉぉぉお PowerPoint 半角 \\ 途方 全部 ¥ マーク iPhone lighting 端子 USB - c 端子 仲間 Mac OS アップデート 次 ver OS アップデート 通知 iMovie インストール OS インストール MacOS アップデート Firefox スマ ホ 表示 OS アップデート 容量 Docker Chrome PowerPoint Office アプリ・ 各種 ファイル 削除 アップデート 扱い",
    "mahiro3874": "自然 言語 解析 Janome Mecab 比較 用途",
    "vagrant.cat.1115": "以前 無意識 宗教 戦争 レビュー ポイント コード レビュー 作法 サイト man - bowing 身近 人 コロナ 実感 正直 感覚 笑 コロナ ウイルス 影響 めちゃくちゃ 世の中 影響 参考 man - bowing リーダブルコード 規模 コード 数 行 現状 クラス 個 感じ 関連 質問 投稿 man - bowing 自分 規模 batch 処理 設計 自他 共 コード 設計 関連 おすすめ 本 昨日 km マラソン 挑戦 フルマラソン 体温 症 断念 時期 ジョギング お気 man - bowing プラセボ 笑 情報 笑 エゾウコギ 検索 宇宙 飛行 士 毛利 スポーツ 選手 さ 宇宙 飛行 士 実績 目 笑 一時 バズ たこ 商品 欠 品 近く コンビニ 感じ エゾウコギ 効果 主 要因 サプリ ボス 論文 データ 顔 真っ青 fearful ボス 修正 リモート 試し 通勤 時間 時間 削減 自由 時間 ハッピー 年収 説明 可能 部分 ブラックボックス 部分 問題 解決 FDA ワーニングレター 最悪 場合 アメリカ 出荷 停止 ペナルティ FDA ホームページ 社会 的 信用 失墜 機械 学習 良品 良品 検出 場合 ロジック 部分 ブラックボックス 良品 良品 妥当 性 説明 査察 クリア cry 検査 機器 場合 カメラ 定点 固定 毎回 ワーク 位置 ワーク 部分 部分 エッジ 検査 mm 場合 不良 排出 条件 正常 良品 良品 かも テスト 論理 的 説明 医療 系 メーカー 査察 FDA アメリカ 食品 医薬品 局 日本 厚生 労働省 会社 生産 医療 機器 アメリカ 国民 安全 説明 観点 査察 論理 妥当 性 説明 CSV コンピュータ 化 システム バリデーション 医薬品 医療 機器 メーカー 製品 生産 システム コンピュータ 場合 コンピュータ 生産 プロセス 妥当 検証 コンピュータ CSV 医療 機器 メーカー CSV 観点 機械 学習 ツール 問題 おかげ 壁 クリア 自分 部下 めちゃくちゃ 勇気 普通 メンバー 査定 PLC 研修 機械 保全 技能 士 キット 生産 設備 役割 機械 屋 メカ 屋 電機 屋 チーム 他 会社 新卒 入社 会社 導入 教育 今 無料 IT 業界 生産 設備 買い替え ペース 製品 前 会社 年 製 PLC windows パソコン ラダー 変更 絶対 パソコン 圧 笑 三菱電機 cry 会社 光 電 センサ PLC タッチ パネル メーカー 統一 記事 発信 媒体 都合 note ? qiita ? ? ネタ - パターン サイエンス 普遍 性 - 失敗談 エン タメ 性 Todo - YouTube OP ED - クラウドワークス 発注 予算 上限 ？）- YouTube テーマ ネタ 帳 - 記事 ニュース 村上 提案 - 記事 解説",
    "kenichi.nishiok": "回答 grinning 参考 * predict _ proba * predict メソッド 機械 学習 fit ~ predict 流れ 意味 流れ サンプル ソース Keras イメージ sob sklearn MLPClassifier 実装 orz 意見 softmax man - bowing :@ here 勉強 不足 恐縮 softmax 値 predict メソッド 感覚 取得 可能 皆様 知見 拝借 ！: sob 多数 説明 変数 用意 クラス 分類 予測 結果 / x % 確率 的 出力 目 ケース 有効 ( ) 可能 性 ( スコア ) 目 ケース 出力 場合 ヒント 事例 手法 教授 man - bowing ぉぉ 漢 sob 無事 武勇 伝 おねがい 進行 中 輪読 会 # - - 仕事 説明 書 輪読 会 技術 論理 ビジネス 内容 ビジネス 問題 解決 論理 思考 内容 気 顔 grinning OKWAVE GRATICA ビジネス ブランディング ピアボーナスサービス 無料 unipos メンバー 同士 感謝 仕組み 組織 定性的 感情 ( 評価 ) 化 意味 仕組み ギルド 会社 組織 結合 関係 性 仕組 効果 感謝 量 定量 化 化 シナジー 期待 無料 枠 判断 判断 要素 多岐 unipos 判断 要素 煩雑 調整 登録 次回 ( 最終 回 ) 輪読 会 / ( 火 ) 日時 / ( 火 ) スタート 場所 株式会社 侍 オフィス ( 道玄坂 ) 内容 仕事 説明 書 章 発表 者 村上 ( ギルマス ) 今回 最終 回 趣向 発表 時間 質疑 応答 タイム テーブル 想定 輪読 会 開始 プレゼン 開始 プレゼン 終了 場所 質疑 応答 ( アルコール ) 解散 返信 準備 兼ね合い 日 週 grinning 今更 再来週 他 輪読 会 予定 後ろ 各位 次回 輪読 会 調整 調整 登録 man - bowing 最終 回 前回 輪読 会 話 通り 初回 者 歓迎 仕事 説明 書 オフライン URL 資料 グーグルスライド 変換 オンライン man - bowing ファイル 名 過去 資料 変更 各位 明日 リマインド 明日 おねがい man - bowing ** 各位 調整 協力 調整 結果 次回 輪読 会 / 木 開催 日時 / / 木 場所 株式会社 侍 オフィス ( 渋谷 道玄坂 ) 内容 仕事 説明 書 章 担当 尾 銭 スレッド 表明 # 村上 発表 者 尾 銭 様 都合 優先 調整 是非 man - bowing はみ SQL レシピ イメージ データ 分析 禁 呪 書 感想 ２つ . SQL ヤバ い 年 マジ . 本 需要 絶対 一般 SQL レシピ 拝読 時点 田宮 暗黒 魔 導師 市場 価値 云々 話 ( 笑 ) 新卒 ちゃん 素養 ビジネス 仕事 仕組み 作り 錬金術 最終 回 他 話 参考 ( ToT ) 都合 いかが 当日 man - bowing 日程 次第 各位 次回 仕事 説明 書 輪読 会 調整 調整 登録 man - bowing 者 各位 今日 輪読 会 リアル 名 オンライン 名 いろいろ 話 澤 プレゼン 流石 v 次回 章 尾瀬 担当 楽しみ 日程 調整 おねがい  wifi パスワード samurai _ guest  リモート 可能 Zoom ミーティング ミーティング ID パスワード ワンタップモバイル 機器 アメリカ合衆国 ( サンノゼ ) アメリカ合衆国 ( ニューヨーク ) 所在地 ダイアル アメリカ合衆国 ( サンノゼ ) アメリカ合衆国 ( ニューヨーク ) ミーティング ID 市内 番号 検索 ( 笑 ) レス 今 オフィス OK 大丈夫 連絡 リマインド 明日 仕事 説明 書 輪読 会 ** 各位 輪読 会 日程 変更 火曜日 祝日 / 火 / 木 日時 / / 木 場所 株式会社 侍 オフィス ( 渋谷 道玄坂 ) 内容 仕事 説明 書 章 担当 澤 元 メッセージ 変更 / 祝日 失念 sweat _ drops / 木 変更 村上 man - bowing :: man - bowing 祝日 ** 各位 調整 登録 調整 結果 / 火 開催 日時 / / 木 場所 株式会社 侍 オフィス ( 渋谷 道玄坂 ) 内容 仕事 説明 書 章 担当 澤 スレッド 表明 man - bowing 各位 調整 記入 記載 記入 おば 明日 再来週 火曜 木曜日 各位 昨日 輪読 会 リモート メイン 違和感 開催 新鮮 次回 輪読 会 調整 作成 都合 おば 調整 今回 来週 再来週 週間 分 経験 者 機 是非 遠方 リモート 可能 大丈夫 FB 入力 コマンド テキスト 事前 展開 神 ウインドウ 裏 あざ ！！(& ;_& lt ;) 続き  時間 kaggle 経験 値   あざ (& ;_& lt ;) 失礼 zoom 連絡 途中 man - bowing 明後日 仕事 説明 書 輪読 会 資料 完成 書籍 唯一 データ 分析 フューチャー 章 構成 難航 初級 上級 シート 失念 sweat _ drops Python 機械 学習 初級 該当 候補 わかりやすさ 実務 バランス 良書",
    "ozeni.yasunori": "品質 系 業務 知見 コード レベル Linter 静的 解析 っきり 設計 的 部分 最近 DXcriteria 目 参考 承知 自分 昔 アカウント フォロワー 垢 価値 一緒 発信 ツイート アカウント 発信 キャッチアップ 業務 終了 後 本 確か 発信 人 RT あと データ 系 ツイート ユーザー 引用 RT 形式 宣伝 印象 存在 フェーズ 重要 アカウント アカウント 引用 リツイート 相互 フォロー キュレーション 系 アカウント 引用 RT あと ツイート 部分 他 ハッシュ タグ 一緒 インプ 関連 性 ハッシュ タグ ツイート # 深層 学習 　# データ サイエンス さ オウンドメディア  写真 他 ツイート 違い 勝又 ファボ インフルエンサー 偉大 サンプル 外部 リンク 紹介 系 反応 確か 中堅 ツイート 最近 自分 学び ツイート 大体 ~ 時 or ~ 時 間 ツイート インプレッション 前日 ツイート 準備 大体 時間 投稿 ウェブサイト 欄 LP リンク 設置 アカ スタート アカウント 名 検証 仮説 AB DLG 広報 XX 個人 的 公式 アカウント 確か 測定 thinking _ face アカ 運用 きが AB テスト 信頼 感 親近 感 資料 格納 回答 私用 パソコン 出勤 家 zoom 大丈夫 ツイート 確か パッケージ 方 大事 C 分析 市場 ニーズ 競合 状態 今回 思考 プロセス 明確 理由 サブスクリプションモデル 検討 スタート イマイチ 日本人 的 品薄 状態 保険 商品 化 保険 料 毎月 支払い 品薄 状態 価格 高騰 商品 購入 状況 場合 定価 差分 保険 料 負担 本日 移動 時間 中 妄想 マスク 衛生 用品 サブスクリプションサービス 需要 検討 結果 デメリット メリット 衛生 用品 管理 個人 花粉 時期 パンデミック 時 急 品薄 状態 心配 デメリット 剥離 多売 消費 者 目線 買いだめ ダイナミックプライシング 導入 感じ 人数 調整 飲食 キャパ 先着 名 即死 笑 利用 幅 可能 性 放題 平均 時間 ~ 杯 youtube 年収 チャンネル ほんと 具合 気 レポート 笑 焼肉 業界 原価 率 相場 人 フェルミ 推定 笑 割 人 月 回 赤字 実力 人 分析 結果 バス 笑 牛 角 サブスク 業務 先 話題 客 単価 回転 率 妥当 値段 設定 店舗 スタート 辺り テスト 段階 なり ゆき 非常 気 笑 コロナ 紀伊國屋 slack 質疑 応答 記事 化  最近 GPU",
    "k.nagano1020": "結論 sklearn 場合 predict _ proba 普通 / 出力 predict _ proba 内容 閾値 . 感じ 厳密 本 紹介 アンケート 文章 気 バイアス 本 極端 例 hogehoge 思想 過去 hogehoge 宗派 凶悪 事件 hogehoge 宗派 質問 仕方 ネガティブ 情報 あと 質問 自然 状態 否定 的 回答 がち マスコミ 例 バイアス 落とし穴 あたり さ 公開 用 スライド  村上 長野 右 番目 画面 前 テーブル 列 目 ライブ 中継 テキ トー 通路 隣 昨夜 音楽 好き 印象 共有 毎月 運営 頭 R コミュニティ 地域 年 全員 集結 普段 R 話 多め 年 イベント 発表 タイトル R 自体 話 少なめ R 人 気 当日 ライブ 放送 東京 R コミュニティ Tokyo . R 月 開催 # Python ( 活動 時間 業務 )→○ 本 内容 手 作業 予定 通り 実務 手 # ポモドーロ 完了 状態 ぶつ切り シングル タスク メリット # 他 人 分析 自分 時間 夕方 割 作業 パツ # DataGatewayTalk LT 資料 作り →○# Business Data Science 章 読了 # 仕事 説明 書 寄り LT 資料 作り 想定 時間 しわ寄せ # 東大 出版 統計 本 知識 確認 存在 普段 感じ 時間 使い方 最低限 必須 状況 toDo 管理 反省 神戸 出身 ( 立地 明石 )。 輪読 企画 中 途中 本 投票 innocent kaggle DSB 新た チーム かな 他 channel 一覧 さ げ ダッシュボード 集計 作業 世間 スキル 身 実感 焦り 昨今 頭 向こう 手足 感覚 去年 感じ 立ち 位置 共感 イベント 立場 前向き 習慣 # ポモドーロフェーズ 意味 # 他 人 分析 自分 時間 週 夕方 先月 感じ 毎日 必要 さ 週 学習 】# 東大 出版 統計 本 知識 確認 # Business Data Science 章 読了 # 入門 統計 的 因果 推論 章 # 仕事 説明 書 通勤 時間 # DSB 最低 週 h  企画 系 内容 w  毎月 発言 者 ランキング 該当 当月 分 無料 場合 企画 すか 輪読 会 企画 扱い 本日 slack 上 情報 厚み ー セッティング 開催 直前 めちゃくちゃ 今更 名札 会話 今回 顔 名前 一致 記憶 苦手 最悪 ガム テープ 油性 ペン 仕事 is パツパツ 次回 ( 解放 ) 東 エレベーター エリア ディープラーニング 輪読 会 本日 暇 事前 連絡 可能 オンライン 可能 オフライン 場合 大手町 詳細 下記 リンク  気 大丈夫 CTR CPC KPI 効果 因果 推論 派閥 ( Rubin pearl ) Rubin 流 ベース 勉強 pearl 本 邦訳 感じ 因果 推論 前 気 たん 輪読 会 開催 感じ 仕事 気配 輪読 会 無理 amp 前 並行 キリ 輪読 会 興味 , 章 浮気 ( 今 タイミング データ 分析 本 漫画 ok 前提 勝手 投稿 ドクター ストーン 好き 好き 人 リアルドクターストーン 本 世界 あと 科学 文明 かた ( 河出 文庫 ) 河出書房新社 プロテイン バー or サラダ チキン おじさん 会社 新規 大量 発送 うち 階 薬局 開店 直後 めちゃくちゃ 数学 tueee w ディープラーニング 書 パターン ディープラーニング アニメ 如く ディープラーニング 観 ( 使命 感  GB csv read _ csv その後 縦 持ち 横 持ち 変換 時間 会社 情報 共有 チャンネル 投稿 仕事 月 章 中途半端 月 下旬 かも 章 以降 月末 以降 BUSINESS DATA SCIENCE 本 , 章 内容 年末年始 本 内容 イェール 大学 先生 言及 Amazon 参考 認知 度 CM CM amp 割合 調査 想起 缶 コーヒー ブランド ボス ファイア ジョージア 感じ 質問 率 番 はじめ 回答 ブランド 前例 ボス 場合 あと 購買 複合 的 要因 複合 的 ユニーク きれい データ CM 端的 CM CM 認知 度 / 想起 調査 矢印 間 複合 状態 点 関係 性 分析 CM CM 視聴 脳波 自然 状態 視聴 別 マスク 家 消毒 液 アルコール スプレー 無水 エタノール 家 階 ドラッグストア 開店 前 人 マスク 入荷 期待 人 毎朝 背徳 感 最高 スパイス innocent LT 練習 チャンネル 利用 是非 innocent 効果 検証 入門 傾向 スコア 最近 話題 説明 スライド 森田 先生 タイトル 中身 ヲタ 寄り マギ ガン ダム 好き 数式 少なめ 逆 理解 がち 注意 点 星野 先生 効果 検証 入門 内容 星野 先生 DL 機械 学習 予測 場合 時 系列 古典 系 (?) 解釈 性 場合 認識 記事 予測 古典 的 感じ 機械 学習 予測 場合 手法 最近 研究 有名 意義 観点 解釈 性 記事 予測 観点 話 トレンド 影響 それぞれ 変数 x ( 外因 性 ) 影響 要素 ごと 影響 古典 的 効果 検証 入門 章 計量 経済 要素 ( 回帰 分析 緻密 挙動 的 話 ) 脱落 変数 バイアス あたり 本書 説明 解説 本 理解 あんま あたり アップデート 効果 検証 オフ 場合 大手町 = 提供 可 ー  輪読 予定 イコール 提供 可 感じ 月末 ベース K 可能 調整 場所 長野 場合 大手町 提供 可能  回 目 不参加 場合 枠 確保 効果 検証 入門 章 節目 以降 時 系列 解析 自己 回帰 型 モデル 状態 空間 モデル 異常 検知 章 以降 担当 募集 ー 大丈夫 man - gesturing - ok りょうかい ー 章 資料 作成 完了 予定 日程 募集 ー 章 内容 的 回分 slideshare / Speakerdeck アップ ロード 公開 場合 pdf 出力 キーノート 可能 共有 用 pdf 出力 slideshare / Speakerdeck アップ ロード 大丈夫 時 系列 解析 しみず さ 立候補 あと / 以降 調整 / 以降 あと 調整 積極 性 感じ それぞれ 節 内容 的 スライド , 枚 + 例 章 分 書籍 判断 章 場合 テキ トー 大丈夫 逆 章 はじめ 的 内容 場合 任意 章 一部 大丈夫 章 資料 調整 ( しみず 可能 多数決 )。 あと 本 目次 感じ 章 そこそこ 長 テキ トー @ channel それぞれ 本 章 担当 者 人 可能 ベース 回 日程 調整 誰か 発表 資料 作成 時間 月 上旬 作成 来週 水曜 ( / ) 時点 立候補者 場合 発表 者 決め オンライン MTG 場所 募集 輪読 自体 人 オンライン 可能 かたち 予定  general channel 確定 書籍 .「 効果 検証 入門 書籍 .「 時 系列 解析 自己 回帰 型 モデル 状態 空間 モデル 異常 検知 位 票 効果 検証 入門 位 票 OpenAI Gym Baselines 深層 学習 強化 学習 人工 知能 プログラミング 実践 入門 時 系列 解析 自己 回帰 型 モデル 状態 空間 モデル 異常 検知 / 水曜日 締切 位 決選 投票 おねがい ー one OpenAI Gym Baselines 深層 学習 強化 学習 人工 知能 プログラミング 実践 入門 two 時 系列 解析 自己 回帰 型 モデル 状態 空間 モデル 異常 検知  修正 age 場所 投稿 ーリスト ジャンル 挿入 番号 末尾 追加 りょうかい ー 初級 向け サイト 割 チャンネル トピック 設定 皆様 テキ トー 本 / ( 金 ) 分野 TOP 冊 投票 TOP 輪読 対象 ジャンル 場合 位 別 ジャンル 投票 採択 投票 数 場合 独断 偏見 innocent 形式 ( スタンプ 投票 不可 締切 処理 innocent  No ~ No No ~ No 投票 場所 No ~ No ( 初級 ファイル 上級 シート スタンプ 楽 スタンプ 投票 No 刻み 投票 先 それぞれ 数値 投票 場所 スタンプ 例 No two ) 締め切り / ( 金 ) あたり 人 票 明日 あたり 投票 開始 ー ー 候補 / 目 / 用事 innocent ー データ 分析 業界 人 すか ( 脱字 基本 的 主催 者 優先 土日 ー 人 メンション 移動 ー zoom お待ち 分 シールペタペタ MacBookAir 緑 ( 効果 検証 入門 ) エレベーター 今日 メガネ 資料 ディープラーニング 輪読 会 本日 暇 事前 連絡 可能 オンライン 可能 オフライン 場合 大手町 ビルヂング 階 ( 東京 都 千代田 区 大手町 丁目 - ) ビル 東西 横長 ( m ) エレベーター エリア 階 一番 東側 エレベーター 前 集合 エレベーター 前 カフェ オサレオープンスペース ( 画像 上記 リンク 参照 ) 場合 一報 今日 オフライン オン zoom ( 当日 リンク )、 オフ 大手町 すね 大丈夫  輪読 会 自体 不参加 場所 提供 必要 場合 用 記載 調整 リンク 投稿 / 日程 間違い 問題 大丈夫 ー ！: innocent りょうかい 土日 共有 スペース 無理 場合 弊社 内 会議 室 長野 在日 曜日 ☓  回 目 者 回 目 枠 書籍 基本 的 形 回 目 人 先 Deep Learning , 章 パターン 認識 , 章 担当 方 募集 ー 目次 感じ 章 はじめ 章 ( 章 ？) 可能 性 手元 確認 章 内容 (「 はじめ 的 内容 場合 章 一部 場合 内容 分割 輪読 回 内容 自由 お手数 おかけ 章 資料 ベース imuta 可能 調整 是非 Inspired lab とこ コワーキングオフィス 弊社 感じ 共有 スペース 感じ 感じ 予定 ー グダグダ 録画 申し訳 通話 人 コメント 知見 共有 場合 感じ 時間 今回 話 口頭 説明 無理 正解 感じ . LT . フィードバック くり 分 気軽 練習 ー 方々 全体 slack 設定 村上 パネル リスト 視聴 者 表示 通行 スピーカーオフ  人 マイク がち ゃんとついてるかすらわからないっす 声 今 さっき 一瞬 村上 Youtube 自体 可能 時 大丈夫 ~ 分 遅れ ー 今 調べ 中 開放 時 ー zoom 自体 あんま 起動 ( 主 録画 画面 共有 仕方 基本 的 通行 ( 質疑 応答 フィードバック ) 画面 音声 大丈夫 説  明日 設定 メール 起動 今 / 日 明日 起動 テスト 接続 確認  ー 録画 ソフト 村上 不参加 / 時 頃 一番 時間 くり 分 オンライン Google ハング アウト zoom リンク 直前 念 再掲 スタンプ ー  LT 練習 会 輪読 会 運営 使用 楽  LT 会 ( オフライン ) LT 発表 そのもの 割 イメージ 練習 thinking _ face 発表 オンライン オンライン channel 基本 的 オンライン 前提 くり 気軽 可能 オンライン ー チャンネル 目的 設定 LT 練習 channel テキ トー 日時 Google ハング アウト オンライン 環境 スライド 投影 フィードバック @ channel 人 者 募集 OK 上野 サウナー メッカ 施設 外気 浴 無し すね 五反田 店 場合 サウナ 地下 サウナ 扉 奥 あたり 地上 扉 ( サンダル 場所 ) 休憩 所 感じ 躊躇 念 快適 全裸 五反田 店 すか 五反田 店 話 恵比寿 店 恵比寿 ビル 隙間 休憩 所 全裸 タイム サウナシュラン 静岡 きじ 名古屋 ウェルビー ( 栄 店 )、 熊本 ( 稀 神戸 サウナ amp スパ ) サウナ 情報 サイト 検索 割 名前 検索 サウナ 銭湯 名 サウナイキタイ ググ",
    "yohei0511": "NN それぞれ 判別 モデル softmax ロジック 名前 里 洋平 @ yokkuns 生まれ 年 年齢 年 歳 職種 取締役 社長 CAO 経歴 専門 得意 領域 略歴 R 言語 東京 コミュニティ Tokyo . R 創立 者 ヤフー 株式会社 推薦 ロジック 株価 予測 モデル 構築 分析 業務 株式会社 ディー・エヌ・エー 規模 データ マイニング マーケティング 分析 業務 従事 その後 株式会社 ドリコム データ 分析 環境 構築 ソーシャルゲーム メディア 広告 データ 分析 業 DATUM STUDIO 株式会社 設立 著書 したっぱ エンジニア 経営 成功 長者 技術評論社 データ サイエンティスト 養成 読本 技術評論社 ビジネス 活用 事例 データ サイエンス 入門 ソフトバンク クリエイティブ 戦略 的 データ マイニング ( シリーズ Useful R )』（ 共立 出版 冊 趣味 酒 カラオケ 旅行 コミュニティ 村上 紹介 コミュニティ 期待 データ 交流 コミュニティ 作り 最近 コミュニティ 活動 積極 的 髪 色 今 緑 筋 事実 話 話 何事 自分 言葉 翻訳 大事 誰か 言葉 自分 力 表現 違い 意識 的 自分 視点 表現 勢い 意見",
    "hayato08120904": "チュートリアル サンプル 感じ 画像 google cloud vision api 分類 train 部分 プログラミング api 実装 例 深層 学習 最初 keras おすすめ tensorflow keras バック エンド tf keras pytorch 十分 keras 実務 又聞き 情報 Keras pytorch Keras 直感 的 Pytorch 研究 論文 実装 unet ツール keras 感じ keras 範囲 keras pytorch イメージ Dataops 確か bigquery 会社 人  勝又 youtube 笑 笑 言葉 理解 thinking _ face Cloudcomposer 今 ら 機械 学習 エンジニア 志望 機械 学習 エンジニア 最低限 インフラ docker linux クラ ウド gcp あたり あと CD / CI circleCI 辺 機械 学習 エンジニア データ エンジニア 必要 性 程度 月 目標 就活残 達成 基本 情報 内容 全部 達成 Youtube 本 投稿 達成 DLG 講座 完遂 達成 LPIC 途中 全部 一周 月 ダラ 微妙 笑 月 目標 卒論 完了 woman - gesturing - ok 応募 件 完了 woman - gesturing - ok 個 内定 youtube 件 woman - gesturing - no レコメンドエンジン woman - gesturing - no 風邪 歯 痛み 原因 半分 レコメンドエンジン アルゴリズム 割 GCP 上 組み込み youtube 件 投稿 完了 アプリ 制作 完了 件 応募 件 年末 rails チュートリアル 章 終了 GCP インターン 先 就活 明日 時 Kaggle 完全 初心者 用 勉強 会 リマ インド 是非 スタンプ 明日 時 Kaggle 勉強 会 是非 スタンプ ー 月 目標 立て直し 就活 就活残 基本 情報 内容 全部 Youtube 本 投稿 DLG 講座 完遂 LPIC 途中 月 ダラ みどり 就活終 わり 次第 ギルド コミット 月 目標 就活 段落 上の youtube 本 投下 データラーニングギルド give 勉強 会 企画 就活 段 次第 更新 月 目標 YouTube 件 投稿 完全 業務 レコメンドエンジン kpi 策定 マッチング 上昇 率 フィードバック つき 完了 企業 件 応募 卒論 優先 感じ 定量 的 データ 分析 系 今年 目標 就職 必須 kaggle master HSK 級 中国 語 一番 上 取得 youtube 登録 人 機械 学習 学会 論文 youtube バック エンド 自分 教材 自分 お金 個 目標 外国 今 エンタメ 寄り 予定 笑 笑 月 目標 業務 レコメンドエンジン 業務 最後 今 機械 学習 アプリ youtube チャンネル 開設 最低 本 動画 投稿 就活 インターン 選考 両方 最低 blush まじ コーディング 大好き 人間 wwwww joy 友達 中国人 親 ホテル 週間 監禁 Kaggle 勉強 会 チャンネル 申請 回分 問題 無料 枠 概念 懇親 会 今 man - bowing  大事  フィードバック  改善 点 フィードバック  パソコン ゃったみたいです   ぃません 時半 今日 スライド ベース 今日 イベント kaggle アカウント pray おさん 明日 イベント 是非 スタンプ 可能 ok _ hand 前回 一緒 フォロー 場 質問 回答 woman - gesturing - ok 質問 基礎 基礎 土曜日 笑  スレッド kaggle 自分 ページ  今  ``` def reduce _ mem _ usage ( df , verbose = True ): numerics = [' int ', ' int ', ' int ', ' float ', ' float ', ' float '] start _ mem = df . memory _ usage (). sum () / ** for col in df . columns col _ type = df [ col ]. dtypes if col _ type in numerics c _ min = df [ col ]. min () c _ max = df [ col ]. max () if str ( col _ type )[: ] == ' int ': if c _ min np . iinfo ( np . int ). min and c _ max lt np . iinfo ( np . int ). max df [ col ] = df [ col ]. astype ( np . int ) elif c _ min np . iinfo ( np . int ). min and c _ max lt np . iinfo ( np . int ). max df [ col ] = df [ col ]. astype ( np . int ) elif c _ min np . iinfo ( np . int ). min and c _ max lt np . iinfo ( np . int ). max df [ col ] = df [ col ]. astype ( np . int ) elif c _ min np . iinfo ( np . int ). min and c _ max lt np . iinfo ( np . int ). max df [ col ] = df [ col ]. astype ( np . int ) else if c _ min np . finfo ( np . float ). min and c _ max lt np . finfo ( np . float ). max df [ col ] = df [ col ]. astype ( np . float ) elif c _ min np . finfo ( np . float ). min and c _ max lt np . finfo ( np . float ). max df [ col ] = df [ col ]. astype ( np . float ) else df [ col ] = df [ col ]. astype ( np . float ) end _ mem = df . memory _ usage (). sum () / ** if verbose print (' Mem . usage decreased to {: . f } Mb ({:. f }% reduction )'. format ( end _ mem , * ( start _ mem - end _ mem ) / start _ mem )) return df ``` 完全 失念   早め 認識 大丈夫 明日 zoom 了解 予定 了解 面接 Kaggle 初め 理解 会 日 土曜日 夜 :+ スタンプ 回答 明日 回答  日程 他 勉強 会 質問 kaggle 理解 勉強 会 （: two 回答 期限 日 お手数 前 アンケート 人 pray Kaggle 勉強 会 日 時 :+ スタンプ Discussion 皆さん リーク thinking _ face 例 口頭 補足 人 東大 一番 thinking _ face :: thinking _ face :: thinking _ face 社内 機械 学習 勉強 会 無事 事業 機械 学習 会社 利益 感 今日 予定 結局 途中 笑 笑 昔 機械 学習 胸 推定 アプリ 作り方 改良 精度 コラボ 作り方 製品 化 楽しみ インフラ 全体 像 データ サイエンス 機械 学習 十分 レベル 到達 日 基本 情報 内容 ページ 近く 本 全部 体系 的 理解 周 目 今日 アラーム 時半 編集 笑 久しぶり youtube 投稿  回帰 かも optuna パラメータ 数 次第 , 回 十分 時間 回 チューニング スコア スコア 気 ノートブック 丸 パクリ w kaggle 人 パラメータチューニング 気 好み 笑 hyperas たま あと 普通 値 局地 解 笑 確か 笑 笑 ccna ネットワーク lpic サーバー Lpic ccna 優先 順位 笑 笑 参考 書 夜 本 感じ 場所 感じ 次 勉強 会 感じ 日 企画 中 タイタニック 以降 後半 返信 企画 内容 自体 企画 企画 コメント man - bowing 予想 範囲 コメント Kaggle 企画 笑 質問 回 勉強 会 回答 方 勉強 会 回 目 内容 内容 エラー コード 系 質問 一つ きり 質問 スレッド 笑  提出 時 inbex カラム 名前 shape",
    "miketyson40166": "データ サイエンティスト エンジニアリング 知見 有用 blush 画像 音声 テキスト 解析 アルゴリズム アプリ 人 文脈 AI エンジニア 寄り 仕事 一般 的 データ サイエンティスト AI エンジニア かめ ツイート AI エンジニア データ サイエンティスト 違い",
    "ryota0312-chelsea": "村上 airflow DataOps 分野 度 処理 記述 無駄 データ 分類 データ 必要 利用 者 データ 基盤 感じ 参考 Google クラ ウド 分野 年 Amazon Microsoft - GIGAZINE 返信 Dataops 的 分野 興味 尊敬 おねがい 進化 的 データ モデリング golang ( echo ) React ( GATSBY ) 開発 興味 DM リモート 可 副業 インターン 歓迎 エブリー 会社 Unipos sweat _ smile every 月 円 付与 好き 人 感じ アマギフ 交換 キャリア rails 初学 tutotial golang 汗 村上 Rails man - bowing ログイン ( 認証 ) GKE 楽 sweat _ smile Heroku 選択肢 SSH 証明 書 必要 Dockerfile 環境 構築 Ansible 依存 大変 あと VPC 自分 そ ー Rails GAE 相性 cloud run 無料 無理 GKE さ CSS IOS Android それぞれ 感じ 手直し 必要 横 気 figma 静的 ファイル 生成 blush 時 ~ あと Rails 環境 GitHub 基本 ローカル Docker 日曜日 夜 man - bowing 日曜日 夜 GAE 権限 確認 サービス アカウント 大丈夫 GAE 設定 cloud build 自動 デプロイ 楽 GAE cloudSQL GCS yml ファイル ( 行 ) deploy コマンド 公式 信者 笑 ` riita ` ``    man - bowing 仕事 ？: pray 日 相談 自体 多分 マイクロ サービス rest ユーザー 認証 イメージ 公開 メイン API go 必要 感じ OAuth 実装 OAuth 系 Oauth 認証 GitHub サポート GitHub 便利 感 日 火曜日 時  Clean Code オススメ 設計 話 クリーンアーキテクチャエリックエヴァンス ドメイン 駆動 設計 有名 影響",
    "okubo.us": "GCP あと 年 赤字 回復 部分 サービス 可能 性 加味 勉強 グーグル 翻訳 だめ 場合 自分 辞書 PRML 無料 公開 中  リーダブルコード 体たらく 簡単 クラシファイア 指数 回帰 様々 モデル 指数 関数 変数 名 重複 驚き 連続 Node - Red いろいろ ハブ モジュール N _ Hack 微妙 Iot 都市 型 ソリューション 解決 感じ ディスカッション  途中 うち ハック IoTLT 昨日 M スティック 大好き 人  ミニマム sweat _ drops 全部 カテゴリ 数値 化 ベイズ 非線形 回帰 GBDT 解決 回帰 問題 苦労 あと 単純 時間 短 すぎ 時間 程度 簡単 局地 RMSE プロット 楽 技術 局地 適当 個 自分 山 笑 最初 リスト 格納 LightGBM + Optuna パラメータ 手動 入力 スコア optuna CV 引数 ひょっと",
    "pick.metro.g": "確か 意図 誘導 気 アンケート 文章 気 バイアス モデレーター 技術 気 案内",
    "asuki.uehata": "今回 新型 肺炎 感染 拡大 防止 オンライン IoT 関連 インプット 簡潔 新た 技術 組み合わせ 方 着目 チェック :+ 明後日 水曜日 開催 relaxed 仕事 若干 昨今 仕事 関連 今夜 勉強 会 Node - RED 視覚 的 簡単 レゴブロック 論理 サービス プログラマー 人 プログラム relaxed 皆さん slack 人 オフライン 新鮮 ( ) Windows ユーザー 強み セッション 途中 恐縮 relaxed セッション thinking _ face 今回 NodeRed 事例 利用 人 インフラ 周り Nodered 周り 技術 話 中級 者 インフラ 経験 者 向け セッション , 経験 者 無用 内容 日立 thinking _ face 自分 リンク 共有 今回 初心者 向け 上 コメント 内容 確認 リンク 気 ( ) 紹介 sweat _ drops 感じ 金 使い方 しだい ( ) 今回 内容 たより インフラ 向け セッション Node - RED v . 機能 紹介 期待 thinking _ face 他 セッション Node - RED インフラ 周り 興味 感じ  ( 笑 ) コブラ ( Д ｀) IoT デバイス 電子 工作 関連 ひとつ 電動 義手 DJ 腕 シン セ 繋ぎ 思考 音楽 制御 左手 電子 楽器 電気 信号 テクノロジー 種 健常 者 力 パターン thinking _ face IoT API REST API 結合 便利 ケース ケース インターフェース 手 接続 部 thinking _ face 制御 結合 MONOxIT イベント 個人 的 ウォッチ 新型 コロナ 紹介 ー relaxed 個人 的 値段 初心者 向け オススメ MONOxIT 別 講義 度 受講 説明 仕方 平易 配慮 ハード 関連 技術 スタート relaxed 楽しみ 静養 muscle 恐縮 sweat _ drops 気持ち 幸い sob sob 仕事 プライベート 心身 体調 ー sweat _ drops 皆さん 無茶 point _ up _ オフ 会 sweat _ drops オフ 会 データラーニングギルド / おすすめ ー 円 得 感 毎月 感じ 今回 夜 ( ﾟ o ﾟ ) 苦手 分野 ( 笑 ) ハード センサー 情報 元 ソフト センサー 統計 データ もと 外れ 値 検知 ( 故障 検知 ) ソフト センサー 勉強 memo IoT 共有 先日 勉強 会 案件 クロスコンパイラ 環境 構築 手一杯 勉強 会 紹介 内容 一つ 紹介 アレクサ Node - RED 経由 波動 拳 IoT 波動 拳 ご存知 ストリート ファイター 波動 拳 open _ hands 口 波動 拳 波動 拳 IoT コントローラー ラズパイゼロ ( ﾟ o ﾟ ) 考察 今 応答 速度 問題 入力 コマンド 有用 性 別 格 ゲー KOF レイジングストーム grin 波動 拳 波動 拳 VR 現実 体験 的 世の中 joy リアル コントローラー video _ game relaxed ( ﾟ o ﾟ ) 上 記事 簡単 丁寧 解説 参考 node - red 解説 thinking _ face IoT / Alexa 連携 先日 データラーニングギルド オフ 会 kenichi . suzuki IoT プログラミング ツール Node - RED Alexa 連携 質問 Node - RED Alexa 連携 人 散見 記事 一番 実現 参考 共有 Amazon Echo 端末 ( Alexa サービス ) 言葉 命令 Raspberry Pi ( Node - RED ) 経由 制御 ( ) Node - RED Alexa Home Skill Bridge -> ラズパイ Node - RED 接続 http パーツ シンプル REST API 反応 woman - bowing 今月 月 , 月 あたり 連絡 ー アンケート さっき shimizu . yohei やりとり 今日 オフ 会 お話 都内 親睦 会 beers 的 話 チャンネル 周り 一緒 人 beers 昼間 お茶 tea 興味 ノー リアクション OK relaxed ( ノー コメ ) 一緒 話 ( ) 人数 個人 的 好き M stack シリーズ M stickV KPU 推論 thinking _ face relaxed データ 機械 学習 品質 工学 ( ブログ 引用 ) ところ 考慮 本質 的 この方 経験 分野 感じ memo memo 費用 対 効果 通り 製造 工場 現場 データ 取得 得意 人 thinking _ face データ 取得 データ 蓄積 多岐 大変 一気 通 貫 現場 納品 人 感謝 一つ 一つ 成果 relaxed 自分 今後 簡潔 blush あと Kumada 製造 ライン データ 取得 無線 センサー 設置 場合 有線 無線 有用 無線 設置 にし 感じ 電源 個人 的 イメージ 現場 人 ( ) なんど 訂正 sweat _ drops 有線 基本 無線 用途 勝手 想像 無線 有線 がち データ 信頼 性 優先 ( 見当 違い 答え sweat _ drops :------------ 詳細 説明 セキュリティー 観点 確か セキュリティー 閉鎖 的 有線 選択 sweat _ drops 本質 的 セキュリティー 観点 有線 無線 最低限 設定 機器 初期 パスワード 危険 プロトコル 通信 有線 無線 云々 大事 馬鹿 現場 プロトコル 的 要注意 sweat _ drops :------- 無線 Wi - Fi Bluetooth 製造 業 ユーザー 無線 環境 無線 ------- 個人 的 セキュリティー 的 問題 データ 信頼 性 データ 送受信 安定 性 有線 選択 機器 メーカー 断トツ 有線 接続 機器 I / F 口 数 カバー 範囲 データ 信頼 性 大事 送受信 データ 保証 信頼 度 無線 障害 鉄板 ( 場合 電源 周り コイル 磁気 ) 現場 無線 機器 個人 的 混線 懸念 あと 無線 接続 人 無線 接続 断線 場合 納品 機械 勝手 無線 接続 納品 機械 技術 有線 信頼 無線 無線 便利 無線 デバイス 信頼 性 納品 箇所 現在 劣悪 環境 現場 実証 実験 中 ( 海 近く ( 塩害 )、 湿度 % ) 機器 選定 大事 memo 有線 無線 現場 環境 障害 状況 選択 大切 relaxed masso 物理 的 ( 電気 的 電磁気 的 自然 環境 ) 戦い 現場 ( 笑 ) 送受信 データ 信頼 性 現場 重要 視 たち 普段 ゲーム IoT 家電 データ 送受信 場合 人 生命 データ 送受信 無線 通信 命令 データ 違い 現場 機械 誤動作 最悪 死 一部 データ 場合 まとも 設計 ( ) 有線 ( ) 現場 よりけり データ 有線 無線 relaxed 上記 印象 的 出来事 日立 ディスプレイズ 敷地 内 常駐 会社 内 時代 背景 関係 ( ) ( 年 ごろ ) ご存知 その後 日立 ディスプレイズ 社内 配属 雰囲気 新人 配属 新人 仕事 ( 新人 単価 複雑 仕事 メイン 切り盛り ) 他 同期 メカ 屋 人 電気 屋 人 日立 ディスプレイズ 現場 自分 電気 屋 社内 的 背景 事業 真っ当 仕事 仕事 料 頭打ち 当時 日本 液晶 産業 韓国 中国 時期 時代 背景 関係 出来事 仕事 懸念 転 部 正確 他 部 出向 扱い その後 半導体 部 出向 元 部 売り上げ 貢献 査定 問題 relaxed 当時 立派 ( 笑 )、 印刷 テキスト , 部 PLC ラダー 感じ 確か 年 前 入社 直後 行く末 サーバー 構築 メカ トロ 事業 ( ) 将来 性 丁寧 晩 転 部 引越し 選択 当時 会社 メカ トロ 事業 部 上司 助言 今 感謝 pray 将来 性 仕事 積極 性 土台 配属 場所 PLC 研修 流れ 的 事業 部 内 ファイル サーバー 構築 ( メカ トロ 事業 部 構築 人 研修 ) 後 転 部 申請 遠方 部署 半導体 設計 ( ) 感じ memo 感じ 新卒 メカ トロ 事業 部 配属 同様 メカ 的 機構 設計 メカ 屋 電気 的 配線 設計 電気 屋 本 柱 FA 事業 展開 感じ V 人 感電 半分 的 V 業界 ( 笑 ) PLC 液晶 パネル メーカー 動作 型番 組み合わせ 機能 制限 ケース 用途 選択 必要  液晶 パネル LAN 接続 図 積み重ね IoT 化 PLC 関連 クラ ウド 化 必要 重要 歩 歩 マニュアル 冊 ページ 必要 情報 取捨選択 根気 光 電 センサ PLC 接続 互換 性 他社 PLC 上記 タッチ パネル メーカー sweat _ drops 個人 気軽 形 閉鎖 的 sweat _ drops 意欲 ユーザー 流石 通り あと 写真 スイッチング 電源 円 通常 個人 手 値段 sweat _ drops 液晶 コントロール パネル PLC 本体 直接 オプション 的 装置 sweat _ drops 三菱電機 子会社 本件 リモート 接続 依頼 お金 弊社 FA システム 納品 メーカー 上記 IP アドレス 設定 VPN 接続 環境 リモート 管理 方法 セット 設定 業務 FA システム 納品 メーカー 仕事 風景 現場 設置 技術 検討 今日 お客様 リモート 管理 三菱電機 FA 機器 制御 用 液晶 パネル V 電源 駆動 家庭 用 コンセント スイッチング 電源 供給 V 理由 年 うち テレビ テレビ TVer 公開 めちゃくちゃ 楽しみ ( 笑 ) 最近 テレビ 代替 テレビ東京 ビジネスオンデマンド TVer Amazon プライム Amazon プライム ビデオ 動画 無料 枠 タイム シフト 予約 視聴 仕事 娯楽 全体 的 満足 relaxed テレビ テレビ 浪費 ( スリップ ) 時間 ( ) あと 逆 iPad 好き コンテンツ 不便 今日 ラスベガス 開催 ( ﾟ o ﾟ ) IoT 展示 xR 技術 展示 期待 人 relaxed",
    "yujiimuta0572": " 倍率 正直 笑 当選 仕事 挨拶 発見 逆 一番 左 会場 あと 残業 閲覧 わり 楽しみ # dl _ guild 勝手 笑 神 ハッシュ タグ ツイート キリ / 過去 会話 目 ー twiiter DLG 活動 内容 募集 輪読 会 話題 質問 チャンネル 話題 本 最近 話題 etc ツイート 月 ツイート ツイート 無料 枠 付与 ギルド 内の人 RT twitter 運用 フィードバック 無料 枠 興味 返信 条件 フォロワー 人 アカウント 日 たくさん 人 フォロー 凍結 恐れ 月 目標 統計 的 因果 推論 章 松坂 集合 位相 本 章 計量 経済 学 本 読破 アウトプット 記事 本 マーケティング 関連 タスク ポーカー 本 実戦 勾配 法 話 楽しみ SVM 厄介 度 数式 骨 内容 確認 笑 本当 今日 ページ 笑 DL 重み 内容 月 目標 保存 保存 目 スライド 消化 ( 個 ) 最適 化 数学 本 半分 ボード ゲーム 箱 好き 放置 我が家 機会   マセマ 積 線形 代数 統計 w 気 thinking _ face 科目 的 ？: thinking _ face 線形 代数 積 あたり はじ ぱたやってて 集合 数学 情報 共有 確か 職人 芸 化 個人 的 賛成 淘汰 淘汰 モチベーション  イメージ 流れ 共感 感じ 引用 ！``` or ギルド 話題 ギルド URL ``` 感じ 印象 ギルド いかが thinking _ face あと データ 系 ツイート ユーザー 引用 RT 形式 宣伝 印象 損 要素 人脈 ドメイン 知識 悩み 相談 etc ドメイン 知識 相談 or 情報 比重 発信 かって r ハッシュ タグ 確か おしゃれ 写真 活発 的 アピール 書籍 言語 需要 python 書籍 R 書籍 等 反応 発言 調整  学習 気 qiita 他 amazon リンク 紹介 クリック qiita 記事 タイトル 内容 インプ 参考 モード ごと 文面 アイディア man - bowing ユーザー 行動 コントロール ``` フェーズ モード 気晴らし 関心 情報 行動 自体 網羅 的 知識 蓄積 感じ 世間 周り 人 商品 サービス 把握 うし 一般 的 情報 他 人 先 モード 納得 自分 今 考え 解決 具体 的 方法 手段 今 情報 答え 心づもり 購入 後 期待 値 期待 値 コントロール 購入 選択 答え ``` google マーケティング 考え 人間 購買 行動 カスタマージャーニー 通り 一直線 人間 モード モード 分析 結果 直線 日毎 文面 等 お手伝い  返事 検証 設計 承知 様々 掲載 公式 計測 投稿 曜日 可能 毎日 多く 目 考慮 時間 お昼 休憩 時間 夕方 退勤 時間 etc インプ 計測 最適 調査 方法 あと 業務 反応 ツイート 悩み ？: thinking _ face 中堅 最新 技術 系 ニッチ 考え IoT 情報 ツイッター KPI 等 当初 特 様子見 形 ？: thinking _ face ツイート 人 新規 加入 自己 紹介 チャンネル 効果 形 フォロワー 方々 印象 名前 普通 ユーザー 名 広報 活動 ユーザー 名 AB  世紀 統計 科学 無料 ダウンロード 輪読 会 輪読 会 情報 派閥 他 因果 推論 本 いま 効果 検証 入門 比較 因果 推論 / 計量 経済 学 基礎 良 本 昨日 箱 検討 笑 up lift model 理解 ベイズ 気持ち  本気 洋書 手 更新 楽しみ  脳 科学 マーケティング 本 印象 認知 度 想起 調査 調査 方法 ？: thinking _ face テレビ サブリミナル 効果 データ 手 実験 イメージ 実践 問題 印象 thinking _ face  今 役 申し訳 お伝え マーケティング 本当 意味 総合 格闘技  知り合い 毎日 焼肉 毎日 油 確か 今 施作 シュミレーション 指標 現状 気 切り さ 場所 チョイス 気 赤坂 茶 千葉 花見川 新規 施作 基準 A ％ こうか 場合 程度 効果 指標 実施 効果 都度 計測 thinking _ face うち 家 近く 笑  期間 集計 場合 施作 効果 場合 早期 打ち切り かも 効果 検証 形式 効果 検証 本 気 有休 扱い 連絡 出社 停止 有休 出社 コロナ 出社 停止 有休 扱い 千葉 市 田舎 仕送り マスク w 因果 推論 pearl 論文 森田 実証 分析 入門 気 本 個人 的 好き 前半 部分 . 節 効果 検証 章 オンライン 土日 はじ ぱたの 輪読 会 時 系列 時間 / 時 オンライン zoom 資料 等 前日 アップ ロード 回答 オン 準備 はじ パタ 輪読 会 コロナ 影響 オンライン 希望 意見 オンライン スライド 形 板書 機能 是非 厄介 初心者 向け 紹介 びっくり 数式 行間 めちゃくちゃ 大変  はじ ぱた 輪読 会 ミス 入力 申し訳 間違い 承知 昔 夜 本 内容 記入 章 章 はじ パタ 担当 者 感じ 仕事 了解 イメージ ？: thinking _ face 承知 表明 期限 プログラミング スクール 関連 気",
    "hr.tachikawa": " ギリギリ 懇親 会 時 w 時間 w 時間 ラーメン ラーメン",
    "saicologic": "ー チート 的 スコア w   montezuma s revenge 攻略 びっくり  アズール プレイ 人 先週 カルカソンヌ 奥 ゲーム   CPU 戦 CPU Play Online game ダイヤ 状態 途中 経過 ターン 感じ 対 貴族 カード 取得 獲得 カード ( ) x ターン ターン ( edited ) プレイ 分 分析 画面 キャプチャ 画像 認識 数字 ネットワーク パケット 解析 点数 横取り 統計 計算 人 プレイ 貴族 カード 取得 割高 取得 勝利 点数 宝石 チップ ７つ 枯渇 割安 勝利 点数 発展 カード 戦略 さ プレイヤー 場合 貴族 カード 取得 勝率 さ 戦略 勝率 貴族 カード 色 宝石 積極 的 同色 宝石 チップ %) 保有 相手 手 ー 相手 確保 枯渇 宝石 発展 カード 動き 枚 ルール 先 枚 枚 同色 枚 取得 行動 使い方 場 貴族 カード 色 発展 カード 購入 限界 ( 枚 トーク 取得 宝石 チップ 枯渇 相手 しかた 発展 カード 購入 カード 貴族 カード 取得 必要 宝石 カード 可能 性 購入 貴族 カード 必要 宝石 発展 カード 購入 発展 カード 不要 確保 序盤 レベル 貴族 カード コスト ベスト 普通 発展 カード 宝石 チップ 取得 発展 カード 確保 さ 貴族 カード 全て 色 発展 カード 確保 貴族 カード 枚 必要 枚 枚 目 自分 iOS 版 Splendor ゲーム 人 対戦 集合 場所  時 ~ 希望  土日 大丈夫   台湾 IT 大臣 天才 プログラマー 日本 CTO Web 企業 CTO DXCriteria 政策 提言 法人 会員 Web 系 文化 違い アンケート 解答 傾向 質問 人種 アキネイター 風    分",
    "shinkota": "到着 ー 自分 ー 募集 枠 拡大 コミュニティ 人 マウント 初心者 新参 者 発言 牽制 人 顔 名前 Slack 名 アイコ 一致 問題 皆さん ロートル 初心者 レベル 敷居 注力 本日 店 マーケティング 死 本質 サービス モノ 内包 顧客 価値 創 時代 理解 年末 記事 個人 的 危機 感 近く ボリューム 気 部分 転載 ＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿ 有形 モノ 無形 サービス 方 モノ 価値 具現 化 ツール 内包 サービス モノ サービス 世の中 ビジネス 種類 モノ 価値 グッズ 思考 マーケティング 終焉 マーケティング 死 マーケティング 部 アフター サポート お客様 センター 分断 組織 フォロー ビジネス 全体 サービス 話 前 瞬間 以降 顧客 一貫 体験 観点 必要 分断 組織 構造 体制 一貫 顧客 体験 提供 デジタル 顧客 行動 対応 マーケティング デジタル マーケティング げ 放題 品 注文 指定 席料 チャージ 普通 放題 . 倍 程度 元 データ ソース オープン",
    "mnm.12.mnm.34.mnm": "( 自分 放送 大学生 システム 上 年齢 制限 さ 大丈夫 ...) • 正月 休み 肉 追加 年 月 目標 • 年始 Sorted タスク 管理 検証 amp 軌道 • 社内 新規 事業 案 ( 案 ) プロト 必要 人材 • 一月 参画 者 マネジメント 方針 確定 • 統計 級 合格 目処 ( 冬休み 十分 時期 ) 位置付け ～ 承知 一般 会員 企画 会議 名札 名前 強み 趣味 ー 弊社 歓迎 会 活用 笑 オフ 会 今回 frog  ー 生 声 是非 star - struck :: star - struck :: star - struck 輪読 会 者 各々 思い出 刺激 スタイル 課題 笑 laughing 菌 チャージ パワー ワード scream 自分 周辺 コロナ 対策 アアー 踏み絵 音 ォ 結局 自衛 さ 妙 リアル コロナ 対策 日 勤務 時間 調整 .... うち 料理 用 エタノール 消毒 餅 バラ コワーキング 大人 Only サウナ 付き 施設 thinking _ face 週間 前 スチーム サウナ ミカン 香り 高 期間 限定",
    "sh1n_fuj1to": "二月 目標 パターン 認識 読了 達成 マセマ 微分 積分 線形 代数 それぞれ 半分 達成 kaggle submit 達成 今後 スコア 案内 チャンネル 自己 紹介 氏名 藤戸 伸 年齢 歳 年生 仕事 人事 給与 制度 仕事 コミュニティ KENTA youtube 経歴 法学部 政治 学科 ⇨ アミューズメント 業界 ⇨ 病院 事務職 現職 勉強 数学 機械 学習 英語 python 趣味 今 将棋 昔 空手 キックボクシング ギター コミュニティ 期待 データ 分析 力 身 kaggle 情報 交換 興味 関心 データ 分析 力 現状 他 ヨワヨワ 臆 アクティブ 活動 ３月 目標 平日 業務 開始 前 時間 数学 勉強 マセマ 線形 代数 微分 積分 現在 kaggle コンペ public スコア ％ 現在 kaggle コンペ public スコア % 自身 学習 犬 猫 分類 モデル 二月 目標 パターン 認識 読了 マセマ 微分 積分 線形 代数 kaggle submit 質問 丁寧 お答え 他 者 皆さん 今日 会議 名 会議 ID 入力 感じ 熊田 今日 発表 大変 吉村 貴重 お話 Colab 提供 google 問題 オン オフ オンオフ 併開催 了解 :+ 当日 準備 コロナ オン オフ 場合 遅刻 場合 オン オフ 大丈夫 輪読 会 イメージ 把握 資料 作成 初め はじ パタ 章 担当 者 自身 学習 中 身 力不足 輪読 会 趣旨 問題 立候補",
    "bluce826": "完全 下 階 特権 笑 自宅 場合 HIIT シリーズ おすすめ 動画 先月 目標 達成 月 目標 マセマ 数学 シリーズ 高校 数学 範囲 達成 / 完走 マイル ストーン 統計 検定 挑戦 ( 級 )　→ 達成 / 合格 簡単 説 データ サイエンス 読了 達成 移動 中 読了 近く PowerBI 業務 お手伝い 予定 PowerBI tutorial 周 達成 月 PowerBI データ 可視 化 案件 無事 参画 予定 HIIT セット / 週 達 先週 小指 負傷 HIIT セット / 週 当日 時 前 到着 月 目標 マセマシリーズ 微分 積分 線形 代数 Titanic Kaggle コンペ HIIT 週 回 ( 小指 脱臼 完治 様子見 ) ディープラーニング パターン 認識 読了 ( 可能 輪読 会 ) 今月 目標 マセマ 数学 シリーズ 高校 数学 範囲 マイル ストーン 統計 検定 挑戦 ( 級 ) データ サイエンス 読了 近く PowerBI 業務 お手伝い 予定 PowerBI tutorial 周 HIIT セット / 週  ドミナント 戦略 分 到着 希望  分 今 センサー 取得 ログ 表示 超絶 SQL 苦手 昨日 案件 システム SQL 内容 キャッチ アップ 成功 引継ぎ 大事 今月 目標 一つ データ サイエンス 全て 理解 今 仕事 データ サイエンス 領域 イメージ 業務 用 ノート PC 電源 用事 吉村 内容 汎用 性 情報 パターン 運用 テーマ 設定 勉強 会 ゴール 設定 次第 次第 レベル ジャンル 調整 承知 イベント 管理 者 追加 場合 RyusukeMiyaji 反応 お手伝い 必要 加勢",
    "programmer": "月 結果 先月 達成 月 回 設定 締切 締切 厳守 ok 締め切り 手帳 英語 アプリ 習慣 化 毎日 ok 朝 モーニングルーティーン 英語 アプリ 手帳 習慣 化 技術 書 典 執筆 ok オフライン イベント 中止 オンライン イベント 状態 確定 申告 ok 書類 提出 支払い 月 目標 結果 - 確定 申告 準備 Freee 銀行 口座 入金 出金 登録 - ✕ あまり - 技術 書 典 準備 Re View Docker 環境 構築 - 環境 構築 - 毎日 手帳 習慣 づくり ( 手帳 管理 スモール ステップ ) - 夜 次 予定 時間 毎 腕時計 手帳 - 毎日 語学 学習 習慣 づくり ( 学習 コンテンツ - 個人 的 abceed アプリ アドベントカレンダー :△ Chainer 開発 中止 結局 公開 記事 オフィス 完全 撤退 ◯ 引っ越し 完了 VR 上 ギークバー XYouTube アカウント 配信 ◯ 引越し ポッドキャストアプリ ( Android 修正 CI 環境 整備 iOS 手 )△ Kaggle 本 最後 ( テーブル データ コンペ 全部 )◯ 技術 書 典 ( 結果 月 日 ) チャンネル 情報 DSB コンペ 終了 月 中旬 結果 月 目標 - 仮想 通貨 自動 売買 BOT 稼働 - ボートレース 予測 モデル お金 - Kaggle Abstraction コンペ . スコア - 来年 確定 申告 年 月 分 決算 月 締 - 毎日 AOJ 問題 問 コード github 草 月 目標 - 月 回 設定 締切 締切 厳守 - 手帳 英語 アプリ 習慣 化 毎日 - 技術 書 典 執筆 - 確定 申告 今年 目標 • Podcast マネタイズ 化 収益 • 海外 コンテンツ ( 英語 or 中国語 ) 作成 • 自動 売買 競艇 予測 等 仕事 YouTube 等 コンテンツ 作成 収入 源 • Kaggle Master ( 残り 金 枚 )• 音楽 作曲 公開 月 目標 • 確定 申告 準備 Freee 銀行 口座 入金 出金 登録 • 技術 書 典 準備 Re View Docker 環境 構築 • 毎日 手帳 習慣 づくり ( 手帳 管理 スモール ステップ )• 毎日 語学 学習 習慣 づくり ( 学習 コンテンツ ) 毎年 アドベントカレンダー 年 技術 まとめ 今年 ブログ 機会 月 目標 • 結局 アドベントカレンダー 記事 期限 • 現在 レンタル オフィス 月 中 完全 撤退 • VR 上 ギークバー 個人 企業 名 データ 分析 業 ベンチャー 案件 初心者 内容 紹介 問い合わせ ギルド ページ ? LinkedIn 経由 機械 学習 系 案件 ( リモート・フリーランス 向け ) 現状 時間 的 お断り 先方 ギルド 紹介 ? 人 チャット 案件 概要 自動 売買 環境 監視 機械 学習 ハードル オープン データ 分析 利益 案件 事業 化 ハードル レース 毎 一喜一憂 位 勉強 さ 還元 率 オンライン オフライン カジノ 感じ 部 活動 ボード ゲーム 部 競艇 予想 部 競馬 AI モデル 距離 等 条件 複雑 予想 競艇 艇 距離 レース 数 定期 的 開催 データ 機械 学習 競艇 人気 自体 年 連続 競艇 予想 人工 知能 予想 サイト 活動 自体 データ EDA モデル 構築 勉強 会 開催 適宜 自分 モデル 予想 感じ typo 情報 OpenAI PyTorch 標準 フレーム ワーク 前 ポッドキャスト Awair 商品 紹介 値段 一緒 ? 想像 たより 授業 料   イベント 音楽 配信 技術 ウォルマート テーブル コンペ 時期 的 さ 今回 特殊 Abstraction コンペ 予定 テーブル データ コンペ バスケットボール 過去 トーナメント 情報 試合 予測 男性 トーナメント 女性 トーナメント コンペ コンペ 現状 タスク 把握 リーダ ボード サンプルサブミッション 位 メダル 対象 コンペ 特殊 入力 画像 抽象 的 規則 性 出力 画像 生成 現在 AI 部分 対応 挑戦  次 大きめ レース / ~ / 開催 最終 日 感じ 連休 場所 競艇 場 コロナ 影響 観客 開催 setigarai キャンペーン / 最初 舟 券 購入 初回 キックオフ / ( 水 ) ~ 体調 来週 日程 アクション 確定 申告 次 土日 何かしら 作業 ばら 直前 予定 確認 度 確認 申し訳 来週 月 日 ( 日曜 ) one 月 日 ( 月曜 ) two 月 日 ( 火曜 ) three 月 日 ( 水曜 ) ～ four 月 日 ( 金曜 ) five 月 日 ( 土曜 ) six アクション 延期 初回 キックオフ ミーティング 時間 今週 日 ( 水 ) 日 ( 金 ) 時半 大丈夫 ? 曜日 アクション MATLAB ボートレース 解析 人 急 体調 今日 初回 キックオフ 延期 疲れ 急激 気温 変化 夕方 寒気 眠気 急 さっき 体調 回復 頭 活動 older _ man Trello 記入 延期 日程 来週 明日 ( 日 ) 時 位 スタート 夜 時 位 マホ 時間 今週 火 水 金 夜 時 位 都合 ? アクション アンサンブル 競艇 AI 人 サイト アップデート 艇 連 単 当たり前 初回 ミーティング / ～　 あたり 予定 個人 大丈夫 プライベート コンペ 好き Slack 議論 大丈夫 プライベート ギルド 人 リンク 好き チャンネル トピック 設定 Trello 招待 リンク チャンネル トピック 設定 Trello ボード 情報 管理 め サイト 有料 csv ダウンロード 知り合い tada",
    "yuto19987789": "月 結果 報告 冊 冊 確定 冊 今日 冊 日 遅れ 到達 note 記事 一つ 着手 年 リスト 完成 個 あと 個 一般 データ 分析 業務 時間 インターン 先 稼働 時間 h / 月 h ◯ 外 コン 就活練 習 面接 ボコボコ 種 経験 kaggle DSB 最低 週 時間 ted talk 週 回 設定 時点 目標 具体 的 次回 気 目標 自分 目標 列挙 ランク 付け 選定 Kaggle DSB コンペ 最初 人 初 チーム 参戦 fire Rails サーバー サイド 方向 性 研究 室 実験 現在 一つ プロトコル 人 完了 引っ越し 先 引っ越し 作業 今日 固定 費 見直し 完了 進路 Rails 統計 学 中心 勉強 読書 月 あと Twitter 再開 モバイル 件 確認 調整 ズーム 参考 API 取得  仕様 ユーザー 退会 データ 上 反映 確認 ー 人 月 日 時点 会員 さ ユーザー マスタ 退会 ユーザー 名前 display _ name _ normalized 欠損 ユーザー 退会 者 関係 人数 関係 年 達成 目標 統計 検定 級 級 月 冊 本 インターン データ 分析 毎月 副業 収入 デザイン 副業 勉強 大学 卒業 単位 TOEIC 点 TOEFL 点 卒論 完成 院試 合格 note 有料 記事 インターン GMV 目標 達成 kaggle メダル 画像 コンペ 年 行動 目標 一般 データ 分析 業務 ヶ月 回 実践 デザイン アウトプット ヶ月 一つ Qiita 記事 毎月 投稿 note 記事 月 投稿 院試 直前 ヶ月 h / 週 勉強 時間 確保 毎週 次 週 予定 本 インターン 先 分析 資料 発表 月 回 TED talk 週 月 目標 冊 冊 確定 note 記事 一つ 年 リスト 完成 一般 データ 分析 業務 インターン 先 稼働 時間 h / 月 外 コン 就活練 習 kaggle DSB 最低 週 時間 ted talk レンタル 合宿 ー    ーー 大丈夫 記事 件 コミット bow ー MTG 時間 勉強  ー 施策 ➃ イメージ 部分 実務 分析 結果 施策 等 因果 関係 気 ー 割 綺麗 相関 気 相関 因果 関係 推論 データ 分析 因果 関係 保証 ( 証明 ) データ 方 仮設 補強 仕方 必要 因果 関係 コスト 見込み リターン 次第 施策 辺 気 スライド 追加 追加 分析 結果 施策 コメント 追加 明日 - . 大丈夫 発言 自分 意見 人 印象 オンライン 予定    自分 時間 問題 目通し bow 自分 論理 思考 日本語 訓練 タメ 日本語 マジ 笑 確か 一般 祖先 家系 上 先代 問題 文 は種 話 主題 各種 関係 性 意味 使い方 日本語 めちゃくちゃ 問題 先祖 世代 上 イメージ 種 上位 存在 意味  人類 ホモ サピエンス ( 包含 ) 人類 ホモ サピエンス サピエンス ( イコール ) サイト 内 文 解釈 割れ 図示 イメージ 感じ 気 亜 種 分類 統一 合意 明確 正解 人類 ホモ サピエンス ホモ サピエンス サピエンス 問題 的 問題 文中 人類 ホモ サピエンス サピエンス 回答 人類 祖先 ホモ サピエンス サピエンス 出題 文 ヒト 属 チンパンジー 共通 祖先 分岐 - , 年 前 ホモ サピエンス ホモ・エレクトス 共通 祖先 分岐 - 年 前 ホモ サピエンス 種 人類 唯一 現存 亜 種 ホモ サピエンス サピエンス 他 既知 亜 種 ホモ・サピエンス・イダルトゥ 絶滅 人類 ホモ サピエンス サピエンス 祖先 主張 ホモ・サピエンス・イダルトゥ 区別 人類 祖先 可能 性 複数 回答 可 ① ホモ サピエンス サピエンス ② ホモ・エレクトス ③ ホモ・サピエンス・イダルトゥ ④ 上記 亜 種 亜 種 あし ゅ 英語 subspecies 生物 分類 区分 種 下位 区分 回答 ③ 確か 質問 文 共通 認識 方 さ 問題 さ 確か 質問 文 日本語 曖昧 表現 許容 英語 Tokyo is japan 変 質問 文 英語 Which one equals to Darwin “? ① リーディング テスト 厳密 粒 度 ① 答え 質問 文 日本語 特性 リーディング 意味 自分 日本語 力不足 ！！: bow :: bow ホモ サピエンス サピエンス 亜 種 ホモ サピエンス 種 下位 同位 存在 認識 祖先 上位 存在 亜 種 ホモ サピエンス サピエンス ホモ サピエンス 祖先 気 大学 人 容赦 留年 割 感覚 確か 安定 イメージ 笑 確か 東工大 医学部 順位 インターン 利用 タイミング 笑 友達 イタリア 旅行 今 機能 スタート 状況 最初 アクセス 方法 プライバシー 関連 ログイン 必要 プロフィール 共有 サービス メールアドレス 認証 方法 話  ー 声 笑  大丈夫 ー",
    "kobori.tomoyuki": "* 月 目標 *• 統計 検定 級 合格 • プランク 毎日 自分 着実 達成  申し訳 村上 主体   学者 経験 者 イメージ LT テーマ 初学 者 データ 分析 個人 的 知識 状態 データ 分析 分野 大変 仕事 話 感じ 分野 レベル 感 制限  データ 分析 知識 テーマ 分野 man - bowing :: skin - tone - 管理 者 追加 イベント ページ 気 加筆 修正 是非 man - bowing :: skin - tone - connpass DLG 回 LT 会 イベント 公開  会場 費 自分 カード 質問 攻め disappointed _ relieved テーマ 追記  村上 PayPal アカウント 登録 PayPal アカウント DLG 発表 者 man - bowing 内部 LT 内容 ～！ 公開 会場 費 PayPal 払い イベント 公開 sweat 会場 bow :: skin - tone - connpass 費 変更 冷静 普通 会議 室 場所 場合 自分 pensive ",
    "gjpamtp": "月 目標 coursera ( How to Win a Data Science Competition Learn from Top Kagglers ) qiita twitter 頻繁 アウトプット 質問 早め 解決 通勤 時間 隙間 時間 学習 効率 的 勉強 ー 自分 :+ 今 忘年会 可能",
    "vicious8424687": "Pokerstars プレイ スマホアプリ zoom 録画 man - bowing 今日 結果 ぼろ 負け  了解 了解 時  了解 名 村上 合流 時半 ごろ 様子 人 ~ 回 ポーカー 企画 オンライン リンク ~~ ！~~~ まじ 了解 man - gesturing - ok 次回 Pokerstars 登録 公式 サイト ホーム ゲーム 登録 コード 確認 ``` ホーム ゲーム プライベート ポーカー クラブ 招待 場合 PokerStars ソフトウェア 無料 ダウンロード メイン ロビー [ ホーム ゲーム ] タブ クリック [ ポーカー クラブ ] ボタン クリック クラブ ID 入力 招待 コード a j kjb 入力 入会 承認 ホーム ゲーム いっしょ プレイ クラブ lt a href =\"\"& ホーム ゲーム lt ;/ a ;」 ページ ご覧 ``` 質問 等 スレッド 皆さん 明日 回 ポーカー 企画 延期 代わり オンライン ！---------------------------------------------------------------------~ 当日 / アジェンダ ~ 時 分 Pokerstars ホーム ゲーム 登録 説明 ポーカー ルール 説明 質疑 応答 時 頃 ～ キャッシュ ゲーム 余力 トーナメント --------------------------------------------------------------------- Pokerstars オンライン サイト 使用 プレイ スムーズ 開始 当日 開始 . Pokerstars 登録 . Pokerstars 内 ホーム ゲーム 登録 クレジットカード 登録 必要 無料 プレイ リアル マネー プレイ 推奨 質問 等 スレッド * 回 ポーカー 企画 * 開催 延期 楽しみ 予定 申し訳 man - bowing 代わり オンライン 開催 予定 PokerStars ホーム ゲーム 機能 身内 テーブル オンライン 開催 詳細 連絡 チュートリアル 実況 zoom 質問 プレイ さ pokerstars ホーム ゲーム 延期 了解 アミューズ 人 是非 お誘い 回 実物 w 初心者 漫画 雰囲気 ルール 感じ w 増田 動画 過不足 感じ 動画 練習  ほんと ゲーム ディーラー 交替 人数 的 テーブル ディーラー どうし よう *[ 回 ポーカー 企画 / ( 木 ) ~ @ ZIZAI ]* 調整 記入 ポーカー 企画 本格 的 始動 回 ポーカー 体験 人数 man - raising - hand スタンプ • 日時 / / ～ 途中 退場 • 場所 ZIZAI オフィス 渋谷 ）• 内容 ポーカー ルール 説明 プレイルール ポーカー 初心者 歓迎 開催 日 ひと月 ポーカー ルール プレイ # - - ボード ゲーム 部 予約 告知 了解 - ( 時 完全 撤収 ) 講座 連載 予定 アカウント プロジェクト 作成 インスタンス 作成 動画 章 . Google Cloud Platform 概要 記事 締め切り 申し訳 man - bowing 代表 的 クラウドインフラ GCP クラ ウド 解説 記事 コメント 箇所 コメント 幸い 章 . API 記事 締め切り 大幅 申し訳 man - bowing データ マネジメント 機械 学習 必須 知識 API 図 例 基本 的 解説 記事 コメント 箇所 コメント 幸い 講座 連載 目次 締め切り 講座 皆さん 楽しみ 週 本 パンク 月 末 本 了解 締め切り 連載 目次 週 本 連載 速度 的 大丈夫 章 . データ パイプライン 記事 一般 的 データ パイプライン 解説 今回 講座 構築 データ パイプライン 概要 説明 記事 コメント 箇所 コメント 幸い  確か 講座 限定 公開 用 ディレクトリ リンク 懇親 リアル 開催 EPT バルセロナ 年 頃 ポーカー 是非 目標 週 日 パレオダイエット 継続 買い物 基準 本 質素 清潔 夏 就職 First author 論文 本 執筆 月 データ 分析 月 執筆 月 実装 実験 単語 語 レベル 受動 語彙 月 単語 youtube Web アプリ 連携 ビジネス 夏休み 中 今年 中 マネタイズ 化 点 確認 . アクティブ ユーザー 枠 特別 枠 申請 場合 無料 枠 申請 フロー . リンク ポーカー 企画 無料 枠 該当 . 該当 場合 ポーカー 企画 今月 無料 枠 立ち 者 段階 回   スコットランド ヤード 貯筋 言葉 w マッスルメモリー 科学 的 実証 筋 トレ w 動画 章 公開 章 GCP アカウント 大丈夫 章 編集 技術 章 . ETL 記事 指摘 章 . インスタンス 作成 動画 指摘 Movie Hacks 本気  明日 次 動画 sweat _ drops . . _ GCP プロジェクト 作成 動画 作成 ユーザー プロジェクト 請求 先 アカウント 予算 アラート 具体 的 イメージ 説明 指摘 分  GCP サービス ～ データ パイプライン 使用 サービス 中心 ～ 冒頭 部分 対応 説明 説明 . . _ Google Cloud Platform 概要 記事 指摘  大丈夫 図 今日 図 みごと すべて ダメ 図 図 . . _ API 記事 指摘 図 了解 データ パイプライン 記事 出 general 告知  会 中 明日 対応   図 . _ データ パイプライン 記事 指摘 あい 目次 概要 必要 フォーマット 記事 流れ 意識 目次 流れ 記事 記事 前 共有 告知 村上 告知  ギルド 方々 宣伝 講座 概要 了解 レビュー 記事 前 ドキュメント 共有 ディレクトリ 配置 完成 形 共有 ディレクトリ 配置 感じ 承知  - slack 分析 チャンネル 独立 チャンネル フィードバック 書き込み さ 報告 . Python ETL 講座 概要 GoogleDocs . データ パイプライン 講座 概要 GoogleDocs 今後 スレッド GoogleDocs リンク 講座 概要 GoogleDocs GoogleDocs md 変換 GoogleDocs ETL 記事 概要 部分 部分 指摘 講座 概要 記事 通り スタート 時 w ギルド taniguchi 人 スタート PR 部分 最初 位置 あと 村上 体制 図 アドバイザー 笹尾 リーダー yan 佐久間 行方 不明 人 意図 作成 ( )。 前 講座 概要 外部 要因 締め切り 公開 確か モチベーション アウトプット 質 違い anaconda 楽 miniconda 話 特別 理由 ubuntu バージョン 確か anaconda jupyter . py ファイル コンペ 範囲 作成 中 Amazon リンク エド ミラー エクスプロイトポーカー Playing The Player 翻訳 本 めちゃくちゃ 良書 一番 おすすめ 幸運 日本語 訳 最近 皆さん 界面 活性 剤 場合 注意 必要 機種 スマホ Suica アプリ お金 菌 チャージ w 場合 ハンド ソープ 水 丸洗い 帰宅 後 手 スマホ 確定 申告 提出 終了 年 ぶり 口内 炎 今 ストレス フリー w   login 編集 データ 共有 共有 編集 リンク シート sob シート  手 先ほど zip ファイル ER 図 感じ 並べ方  表 結局 エクセル sweat _ drops 今日 中 ポスト ギルド scrapbox ー 明日 ( 今日 ) 表 データ 仕様 書 データ 概要 感じ 大丈夫 了解 優先 観測 上",
    "yuppy7410": "...！ 先 管理 部 自社 開催 イベント 月 中止 形 ...！ 申し訳 今回 延期 ...！ 世間 コロナ 猛威 / 開催 ルール プレイ アキバギルド 初心者 卓 プレイ 雰囲気 苦手 対人 環境 初心者 ディーラー 荒木 大丈夫  開始 時間 以降 設定 幸い ( 定時 ...！): man - bowing",
    "edsa9654": "購入 一周 レビュー フィードバック 勉強 公開 時 反映  Xiaomi MIUI ( Android ベース 独自 OS ) iPhone ライク UI 了解 修正 後 申請 上記 フォーム ４月 分 申請 返信 man - bowing 申請 フォーム 対象 年 月 上記 内容 今月 月 分 申請 認識 申し訳 お伝え 承知 無料 枠 OK 了解 以前 大丈夫 データラーニングギルド 興味 無料 枠 入会 渡し 大丈夫 スキル 感 マッチ 詳細  確認 承知 ！& publish 変更 各人 SD アップ SD draft URL 以前 各人 SD アップ Google スライド アップ 了解 差し替え Twitter リンク 完了 確認 熊田 SD アカウント それぞれ アカウント スライド カタチ とんでも お忙しい 中 本名 件 大丈夫 記事 件 了解 要望 生 Kaggle 感 笑 熊田 好み おまかせ w w  note スライド イメージ   user _ id コード csv ファイル ？` 自己 紹介 日数 _ 村上 氏 _ 在籍 有無 ` エラー   スライド 調整 非常 個人 名 • user • user • user • user かたち ベスト ` スライド _ p グラフ コード ` ` 自己 紹介 日数 _ 村 上 . csv ` 共有 あたり その後 赤 枠 付け 面倒 。> ギルド 会報 リンク あたり 把握 アカウント コミュニティ 紐 感じ オフ 会 ランク グラフ 他 note 記事 自分 簡単 記事 + スライド かたち note 簡単 記事 speaker deck google slide slide share speaker deck 公開 アリ さ 確認 申し訳 大変 お忙しい 中 man - bowing :• 因果 関係 補強 • ランク 閾値 （~ %, ~ %, ~ %） 決め方 発表 知見 失礼 リスト 行 ignore _ list = [ ' Slackbot ', ' GitHub ', ' 村上 智之 ', ' 國分 咲 良 ', ' 岡村 龍 弥 '] オフ 会 意欲 的 人 slack アクティブ 通り あたり 検証 施策 提案 > 因果 関係 担保 気 流れ ？> 仮説 > - 自己 紹介 発言 数 ユーザー 層 訴求 退会 率 効果 的 > - 自己 紹介 タイミング 心理 的 障壁 アクティブ 化 > > データ > - 自己 紹介 ユーザー % 退会 > - アクティブ ユーザー 離脱 率 > - アクティブ ユーザー チャンネル 率 > - アクティブ ユーザー 自己 紹介 後 チャンネル 時間 > - オフ 会 経験 アリ ユーザー アクティブ 傾向 > > \" ROM 専 % 継続 \" 事象 活動 コミュニティ 有用 人 意図 的 退会 処理 考慮 > > > 施策 > 上記 データ 帰納的 考察 施策 案 提案 > > . beginner チャンネル > . 自己 紹介 タイミング beginner チャンネル リコメンド > . beginner チャンネル 限定 オフ 会 企画 ` ランク ` ` オフ 会 経験 ` クロス 集計 キレイ 結果 `[' join _ offline ']` カラム 追加 オフ 会 経験 者 リスト > >> {> ' 村上 智之 ',> ' nishioka kenichi ',> ' Satoru Mikami ',> ' banquet . kuma ',> ' Katsuya Nagano ',> ' 尾 銭 泰徳 ozeni . yasunori ',> ' Komiya ',> ' - 休学 中 文系 学生 ',> ' 吉村 政彦 ',> ' 澤 祐 斗 ',> ' sota _ sakuma ',> ' Maho Uchida ',> ' yuji . imuta ',> ' 清重 愛一郎 ',> ' Kotaro Isobe ',> ' 岸田 凌 ',> ' 杉本 光 ',> ' ',> ' 上畑 安須 輝 ',> ' ｰ ',> ' Yam ',> ' SHINNOSUKE KOTAKE ',> ' seiyakitazume ',> ' akumi ',> ' 笹尾 卓史 ',> ' Yumi . M ',> ' S ',> ' Soliton ',> ' Kotaro Fukushima ',> ' junpe ',> ' Vo Nhat Huy ',> ' Tasuku Sato '> } 部分 • 発表 分担 人 通し ？• 最終 打ち合わせ 有無 scrapbox 返信 日 明日 - KaggleMTG 時間 大丈夫 知見 勉強 man - bowing オンライン 予定 man - bowing リモート  勉強  あと 分 Zoom  ダイヤモンド プリンセス 号 災難 GCP 発 GCP 絡み - - - - keras NN モデル batch _ size パラメータ たん 脳死 理解 熊田 長野 昨日 勉強 batch 処理 気 パフォーマンス サンプル コード batch _ size == 発 計算 一番 あたり データ ボリューム 調整 回 ループ * 平均 batch _ size == ms ± . ms per loop ( mean ± std . dev . of runs , loops each )& batch _ size == . ms ± . ms per loop ( mean ± std . dev . of runs , loops each )& batch _ size == . ms ± µ s per loop ( mean ± std . dev . of runs , loops each )  Zoom チャット ",
    "yukari.nagata": "永田 ゆかり 村上 紹介 ！---------------------------------------- 自己 紹介 ----------------------------------------■ 名前 永田 ゆかり Yukari Nagata 経歴 アクセンチュア 楽天 KPMG 昨年 独立 起業 PATH Data Analytics amp Visualization / コーポレート サイト オウンドメディア リリース 予定 生粋 文系 ビジネス コンサルティング 分野 勉強 今 電通 デジタル リクルート KPMG 投資 ファンド 三井 ダイレクト 三井 住友 海上 ダッシュボード 構築 データ 分析 コンサルティング ファイナンス 会計 人事 営業 感情 分析 M amp A ビジネス 分析 デジタル マーケティング テーマ 最近 拙著 来月 SB クリエイティブ 刊行 日 前 予約 開始 データ 視覚 化 デザイン / Data Viz Lab データ オウンドメディア リリース データ 分析 技術 BI ビジュアライゼーション 徹底的 クオリティ 追求 記事 掲載 意気込み 現在 現在 弊社 スタッフ インターン 勉強 コンテンツライティング 保有 資格 Tableau ZEN MASTER amp 早稲田大学 トランス ナショナル HRM 研究所 招聘 研究 員 日本 Tableau ユーザー 会 会長 TOEIC コミュニティ 期待 現在 一緒 仕事 仲間 募集 インターン 社員 業務 委託 形態 募集 インターン 今 橋 大学生 複数 名 実務 オウンドメディア ライティング 一緒 興味 是非 一緒 仕事 インターン 生 キーワード AWS BQ GCP SQL Tableau D マーケ 統計 分析 R Python SPSS 興味 Twitter @ DataVizLabsPath お客様 現時点 手元 状態 把握 自分 理由 データ 気持ち 前のめり 自分 表現 語彙 技術 トレンド 自社 焦燥 感 クロス 集計 事実 検証 事実 自体 下記 事実 事実 解釈 事実 ％ 検証 コスト 事実 コスト 帰納 法 演繹 法 論 構築 仕方 文脈 A B 主張 A 事実 B 主張 たくさん 事実 確認 場合 一つ 検証 上記 事実 コスト 場合 クリティカル 重要 事実 把握 現実 的 Sato クロス 集計 確認 レベル ダメ Sato 手法 理論 知識 事実 最適 手段 可能 性 通り 言葉 基本 的 手元 指標 実績 把握 話 感じ",
    "t.harioka": "ー せんせい",
    "t.tojima": "せんせい 名前 戸嶋 龍哉 @ salinger 生まれ 年 年齢 年 生まれ 歳 職種 DATUM STUDIO 株式会社 分析 専業 会社 創業 当初 社員 号 分析 営業 マネジメント 器用貧乏 無事 M amp A イグジット 一段落 現在 The ROOM D 株式会社 分析 業務 メイン 事業 会社 昨年 夏 取締役 経歴 専門 得意 領域 大学 時代 自然 言語 処理 専門 エンジニア 系 領域 その後 物 コン サル 的 インフラ 設計 分析 ロジック 構築 営業 ノウハウ 会社 人 相談 相手 的 仕事 タイプ 人 共著 本 データ サイエンティスト 養成 読本 機械 学習 入門 編 パーフェクト R 趣味 ドライブ 写真 旅行 オーディオ 語学 勉強 最近 建築 学 不動産 興味 コミュニティ 村上 Twitter コミュニティ 期待 分析 者 仲間 一緒 ひと イベント スピーカー 側 ネタ 提供 業界",
    "info901": "チャンネル 拝見 データ サイエンティスト 養成 読本 著者  お世話 ハンドル ネーム yuzutas ( ゆず そ ) DMBOK データ 管理 本 解説 取り組み ジョイン 村上 DMBOK 企画 協力 くだ 機 コラボ 会話 縁 Slack 招待 役 ``` 可視 化 複数 ベンチャー ダッシュボード 構築 集計 半年 案件 データ 抽出 集計 分析 リクルート 広告 配信 最適 化 基盤 メルカリ GCP 分析 環境 刷新 ``` 自慢 過去 Python カンファレンス PyConJP ベスト トーク 賞 Python 人並み ( 仕事 読み書き ) 残念 一緒 勉強 Google データ エンジニア 不定期 GCP x データ 活用 要望 質問 Googler / ex - Googler 人 余計 お世話 案件 レス 頻度 自信 気 気軽 声",
    "m3.p0nga": "同年代 エンジニア 繋がり 非常 返信 自己 紹介 名前 毛利 拓 人 ( うり たく )■ 生まれ 年 年齢 年 歳 職種 フリーランスエンジニア 経歴 専門 得意 領域 受託 開発 企業 ( SIer ) 法人 向け システム 開発 年 実施 設計 実装 工程 得意 年 月 フリーランスエンジニア 転身 趣味 釣り 旅行 コミュニティ 沖縄 ビジネス サロン 村上 お話 興味 コミュニティ 期待 機械 学習 エンジニア キャリアチェンジ 目的 ① 機械 学習 情報 収集 フリーランス 機械 学習 エンジニア キャリア チェンジ 案件 方 成果 物 作り方 情報 ② 機械 学習 エンジニア 様々 分野 機械 学習 実践 皆さん",
    "atsubsk24": "実務 話 データ 分析 村松 敦史 生まれ 年 年齢 年 歳 職種 データ サイエンス 学部 年 趣味 筋 トレ 温泉 麻雀 漫画 ボード ゲーム コミュニティ Twitter 拝見 学部 期生 データ サイエンス 業界 全体 お話 興味 知識 経験 勉強 中 たくさん",
    "yuyueureka157": " ---------------------------------------- 自己 紹介 ----------------------------------------■ 名前 ざとよしと 生まれ 年 年齢 年 歳 職種 • IT 企業 経営 者 沖縄 経歴 専門 得意 領域 • 大学院 医学 研究 科 男性 不妊 研究 年 • 化学 系 メーカー 研究 職 年 • SES テスター 年 • ベンチャー 企業 Rails エンジニア 年 生物 学 化学 IT 得意 最近 情報 発信 趣味 • 漫画 • スポーツ サッカー フットサル ボルダリング キックボクシング 筋 トレ ）• バーベキュー • 旅行 コミュニティ 村上 Twitter 沖縄 ビジネス サロン 村上 交流 紹介 最後 押し コミュニティ 期待 データ サイエンティスト ビジネス めちゃめちゃ 需要 形 ポテンシャル ビジネス 将来 的 サロン 方々 一緒 ビジネス",
    "sunnyday0827": "データ 活用 トップダウン イメージ 経営 戦略 データ 活用 設計 フロント オペレーション 変更 権限 必要 データガバナンス 責任 者 経営 者 笑 モデル データ * Garbage in , Garbage out * Garbage マシ * No Garbage , No Data Scientist * 既存 オペレーション 既存 事業 カニ バル 雇用 手 可能 性 Digital Transformation 社長 原理 上 無理 イノベーション ジレンマ クリステンセン 教授 票田 命 痛み 改革 政治 家 力学 最近 会社 員 立場 利用 起業 家 手 サイド プロジェクト 笑 会社 lt ;& lt ;& lt ;& lt 社会 インパクト PS コンサル 当たり前 綺麗 図 フォーマット レポート 好き マッキンゼー 一言 クオンツ クオンツ 側 人間 直感 的 勘所 テクニカル 内容 コミュニティ (^^) 未来 若者 一つ プレゼント 著者 動画 他 優先 事項 基本 ROM 専 村上 回答 出現 完全 気まぐれ お許し ボッタクリ リバランス 自分 感じ 後 リスク 許容 度 質問 ロジック 月間 資本 市場 １月 号 ロボアドバイザー 人 ( アルゴリズム ) 仮想 通貨 サービス 夢 データ いじり Python データ 周り 楽勝 quantopian ご存知 コミュニティー 色々 角度 意見 blush :　``` 自分 観測 上 円 単位 発注 経験 失敗 学習 会社 リテラシー 最終 的 お金 会社 ``` スタート アップ 投資 結局 経営 者 次第 キング ダム 李 牧 トップ ダメ 結局 秦 天下 統一 感じ ( w ) ボトルネック 意思 決定 者 起業 家 的 素養 テクノロジー 人 最近 Cognitive automation 抽象 ワード 発明 コンサル とり 笑 辺 労働 力 裏 発注 w 下っ端 サイド ビジネス 心理 的 安全 性 担保 会社 金 リスク マネー --------------------------------------- 自己 紹介 ----------------------------------------■ 名前 Aki あき 経歴 専門 金融 投資 戦略 策定 リスク 管理 オペレーショナル サイバーセキュリティー モデル 外部 委託 Fintech 投資 NY 在住 金融 機関 新規 事業 開発 リスク 管理 メイン 仕事 モデル デリバティブ クレジットスコアリング Liquidity Compliance ( Transaction Monitoring OFAC 全部 手 新規 事業 開発 最近 PoC 一つ スケール デジタルトランスフォーメーション RPA AI マーケティング 用語 予算 管理 部 自分 社外 勝手 会社 人 利益 タイミング 会社 不純 動機 活動 趣味 海外 旅行 インドネシア タイ マレーシア ブルネイ トルコ ハンガリー チェコ オーストリア オーストラリア アメリカ メキシコ バハマ ベトナム タヒチ パリ ギリシャ マルタ etc 今 マチュピチュ 北欧 ブラジル ポルトガル 読書 冊 今 セールス 事 コミュニティ 沖縄 ビジネス サロン 村上 投稿 感銘 コミュニティ 期待 データ 分析 スキル 自己 研鑽 流石 Python プログラミング スクール 受講 受講 開始 課題 講座 終了 正直 実務 実感 興味 NY スタート アップ アクセラレーター 繋ぎ シガラミ 今 名 サイド プロジェクト 構築 当面 ROM 専 今後",
    "kiwamifarm55": "頭 ロボアドバザー 手数料 aws ロジック 自分 全部 無料 ロジック 論文 aki ラッキー 的 感じ  質問 具体 化 理由 一つ 共通 点 考え 非常 自分 意見 時 系列 解析 ロング ショート ma 反応 速度 仮説 挙動 差 現場 考え 大学生 金融 投資 戦略 ご存知 質問 意見 幸い ロング ショート それぞれ 挙動 考え デルタニュートラル 考え ペイ パル 支払い リンク 確認  登録 スラック 後輩 サイト 無料 会員 登録 的 入場 連絡 連絡 コメント 後輩 人 データ サイエンティスト 相談 ギルド 紹介 紹介 キャンペーン  お手数 おかけ 立 命 館 笑 笑 マッスル 餃子  Twitter 広告 餃子 プロテイン レビュー 笑 笑 笑 笑 笑 笑 円 笑 笑 都会 仕方 東京 ジム おすすめ 渋谷 周辺 田舎 エニータイム ゴールド 協定 そいつ 上下 関係 非常 相関 特徴 量",
    "syrup3663ve": "参考 名前 生まれ 年 年齢 年 経歴 専門 得意 領域 会計 系 大学院 専門 管理 会計 趣味 音楽 鑑賞 浜田 省吾 山下 達郎 株式 投資 コミュニティ データ サイエンティスト 検索 月 無料 ツイート 拝見 コミュニティ 期待 プログラミング 経験 機械 学習 等 知見 一切 吸収",
    "05623212": " バイト 先 fMRI データ 解析 ニューラルネット 相関 分析 等 バイト 先 先生 指導 初心者 kaggle 名前 成田 泰 基 ( ) 生まれ 年 年齢 年 月 日 今年 歳 職種 コンピュータ サイエンス 学部 年 経歴 専門 得意 領域 現在 大学 年生 画像 処理 自然 言語 処理 研究 室 所属 バイト 先 脳 データ 解析 趣味 勉強 好き ゲーム 読書 コーヒー 音楽 等 コミュニティ Twitter ブログ コミュニティ 期待 当方 機械 学習 データ サイエンス 興味 年 半 前 勉強 中 将来 データ サイエンティスト kaggle bronze 初心者 勉強 中",
    "katwooo414": " 大雑把 .「 金 フレーズ 単語 学習 . スタディサプリ for TOEIC 文法 学習 パート 対策 . abceed unlimited 予想 問題 パート 対策 . 公式 問題 集 時間 配分 感覚 身 自分 基礎 力 単語 文法 勉強 予想 問題 ゲーム 感覚 流れ 勉強 単語 文法 パート 対策 全て 状態 完全 テスト 対策 イメージ 点 テスト 週間 前 模試 回分 参考 sweat _ smile 気 部分 初め 加藤 祐希 生まれ 年 年 現在 歳 職種 印刷 機 メーカー 電気 系 エンジニア 入社 年 目 コミュニティ データ サイエンティスト Twitter 村上 経歴 学生 時代 専攻 電気 電子 工学 専攻 大学院 心 電 計 回路 設計 現在 プリンター 試作 機 エレキ 関連 評価 回路 設計 図面 作成 保有 資格 TOEIC 点 ( . ) 日商 簿記 級 ( . )■ 勉強 Python ヶ月 前 学習 プログラミング 未経験 PyQ 勉強 現状 参考 書 実践 データ 分析 本 ノック Kaggle タイタニック 生存 者 予測 英会話 昨年 TOEIC 勉強 ヶ月 点 点 点数 英語 仕事 レベル 今 会話 力 練習 統計 検定 級 統計 学 基礎 知識 級 勉強 基本 情報 技術 者 統計 学 同様 IT 基礎 知識 月 試験 受験 予定 趣味 ギター 高校 大学 軽音楽 部 所属 バンド 活動 コミュニティ 期待 経験 データ サイエンティスト 今後 道筋 転職 データ サイエンティスト キャリア 形成 方法 身 能力 優先 順位 データ サイエンティスト 実務 内容 情報 Kaggle 一緒 おねがい  参考",
    "aym.mth77": "コメント m (_ _) m 新規 事業 データ 活用 以前 カスタマーサクセス データ 重要 痛感 リテラシー 大事 状況 データ 活用 キャリア 軸 価値 ギルド 具体 的 コメント 先人 行動 力 継続 情報 吸収 _ 自己 紹介 名前 磯野 生まれ 年 年齢 年 歳 経歴 歴史 学科 大学 回生 専攻 西洋 中世 史 年度 IT 企業 現在 入社 予定 会社 インターン 顧客 アップ セル インターン データ 問題 さ データ 分析 専門 キャリア 社内 自力 模索 至り 入会 行動 段階 データ 中心 キャリア 現時点 必要 データ 分析 業務 記事 編集 副業 お手伝い 歳 雑多 吸収 趣味 テニス 最近 猫 大好き 猫 匹 読書 好き 勧め コミュニティ 村上 ツイッター 階層 入社 予定 会社 キャリア 直結 経験 魅力 入会 コミュニティ 期待 エンジニア 職 データ 職 ロールモデル 配属 予定 部署 新規 事業 開発 カスタマーサクセス 部署 データ 分析 強み ポジション 有効 キャリア データ 分析 基礎 構築 今 統計 学 データ 分析 基礎 知識 基礎 身 データ 分析 考え方 実務 方 仕事 重要 考え方 暗黙 了解 仕事 基本 的 活躍 仕事 観 好き 入社 予定 会社 生涯 勤め 自分 性格 的 入社 予定 会社 人 方 価値 観 外 世界 積極 的 環境 場数 大事 チャンネル 挑戦 人生 初 プレゼン 自己 紹介 事前 準備 たくさん 企業 社長 期待 言葉 日々 積み重ね 日の目 大変 有意義 日",
    "yuuseiyakyu": "初め 沙 木 祐 斉 white _ circle 年齢 出身 歳 大阪 府 在住 white _ circle 職種 現在 大学 年生 大学院 進学 予定 white _ circle コミュニティ 機械 学習 Twitter 検索 村上 今 笑 white _ circle 専門 専門 物理 X 線 撮像 素子 性能 研究 解析 ツール python ( 主 統計 的 手法 ) 使用 役 幸い 笑 white _ circle 勉強 統計 学 機械 学習 white _ circle 趣味 kaggle 読書 コーヒー 紅茶 white _ circle コミュニティ 期待 輪読 会 kaggle 積極 的 機械 学習 統計 学 知識 white _ circle 最後 コミュニティ 色々 人 知識 共有 切磋琢磨 皆さま",
    "shige19800": "今 TOEIC 公式 問題 集 月 目標 マセマ 確率 統計 周 現代 数理 統計 学 基礎 章 章 演習 問題 IT パスポート テキスト 周 TOEIC 公式 問題 集 回分 記事 製造 業 企業 管理 部門 側 人間 過ち 耳 現在 確か ポジション 気持ち 的 社内 コン サル 結果 的 タスク 上位 概念 カテゴリ 欄 業務 カテゴリ プロジェクト タスク 議事 録 感じ  専門 手 装置 脳波 言葉 定義 計測 データ 行動 意思 決定 相関 因果 検証 購買 種 複合 的 行動 レベル 音楽 脳波 上 イメージ 認識 結果 単独 アウトプット さ .. スケジュール 承知 最終 的 完成 形態 ①、② 感じ ？① テキスト + 画像 ② テキスト 全部 枚 画像 化 不動産 系 例 医療 系 ニーズ 大学 AI 人材 人 学部 名 カリキュラム 人事 部 知識 AI 人材 判断 学校 説明 会 意思 決定 消費 財 メーカー マーケティング 若者 データ アンケート 調査 層 行動 若者 SNS データ TikTok 動画 解析 営業 店舗 商圏 データ 近く イベント 情報 ( 近く 小中学校 運動会 パート おば ちゃん 達 情報 網 カレンダー 記入 店長 全国 小中学校 イベント 情報 クローリング ) スポーツ イベント 系 データ 手 飲食 店 小売 品 店頭 キャンペーン 意思 決定 スポーツ ライブ イベント データ クローリング 音楽 ライブ 客層 品 的 地味 国 統計 データ 協会 地方自治体 長期 的 戦略 使い道 衛星 データ API 提供 リアルタイム 性 難点",
    "ogawaa1218": "手探り 勉強 次 目標 モチベーション 維持 laughing 実現 大阪 在住 小川 敦史 AI データ 分析 興味 年 ぶり プログラミング ( python ) 勉強 名前 小川 敦史 生まれ 年 年齢 年 歳 職種 メイン 庭 リフォーム 会社 営業 設計 事務 副業 ファイナンシャル・プランナー ( 〜) 経歴 SE 丸 年 主 帳票 管理 勤怠 管理 ソフト 開発 ( C , C ++, C #)。↓ 現職 趣味 読書 勉強 ( AI データ 分析 統計 CFP ) コミュニティ 村上 Twitter コミュニティ 期待 自身 学び モチベーション 向上 ただ 興味 実利 一線 活躍 知見",
    "ryosuke-ishii": "石井 遼 介 月 入会 自己 紹介 年 神戸 出身 東京 在住 職種 仕事 ZENTech 会社 効果 的 チーム づくり 必要 心理 的 安全 性 尺度 開発 研修 実施 データ サイエンス コンサルティング 等 経歴 精密 機械 工学 出身 年 前 現物 自動車 次元 スキャン メッシュ データ 当時 Siggraph Graph - Cut 溶接 部分 自動 認識 研究 全部 笑 立ち 位置 ビジネス サイド 重き 初等 レベル 数学 統計 Python 掛け算 感じ コミュニティ 統計 Python 力 ニューヨーク 大学 交換 留学 戦略 的 データ サイエンス 入門 著者 Foster Provost 先生 薫陶 当該 教科書 範囲 データ 分析 通り 自分 たち レベル データ 処理 ビッグ データ クラス データ 分析 基盤 構築 等 ギルド 貢献 経歴 前述 精密 機械 起業 起業 ベンチャージョイン 副業 起業 ( 現職 )→ 副業 慶 應 研究 員 ( 現職 )→ MBA NYU ベンチャージョイン ( 現職 ) 趣味 説明",
    "24thcenturysummer": "• 名前 Gaja • 生まれ 年 年齢 歳 • 職種 大学院 修士 年 来春 ML エンジニア • 経歴 専門 得意 領域 専攻 情報 工学 研究 HCI 寄り 学部 ベイズ 周り !• 趣味 ボード ゲーム 興味 知見 ( 回 )• コミュニティ KENTA youtube !• コミュニティ 期待 教科書 理解 分析 実務 課題 感 アプローチ 仕方 イメージ 解像度",
    "jun0324": "アラフォー 近頃 人 ～。 会 応募 者 数 スライド 共有 チェック 自分 前向き 評価 大事 情報 NOB DATA 勉強 会 等 見かけ 精力 的 ダッシュボード 定点 レポート 系 仕組み メンテ 作業 実情 分析 集計 依頼 方向 性 等 事前 介入 主体 向こう 能動 的 分析 実感 ( 頭 向こう 手足 感覚 ) 業績 インパクト 新規 性 分析 能動 的 思い 勉強 中 感じ 笑 DLG 自己 紹介 名前 abe jun 生まれ 年 年 歳 仕事 抱負 福岡 事業 会社 通販 データ 分析 部署 現職 年 部署 分析 依頼 ダッシュボード 集計 作業 世間 スキル 身 実感 焦り 昨今 スキル 自信 市場 価値 向上 目的 機械 学習 勉強 ターゲティング 等 実務 利用 Python 力 さ Kaggle 程度 統計 検定 級 受検 予定 専念 予定 趣味 音楽 好き テクノ エレクトロニカ ポスト ロック ジャズ ～ プロ 等 インストゥルメンタル 中心 BABYMETAL 好き あと MtG ( マジック・ザ・ギャザリング ) 休み 中 最近 移動 時 ポッドキャスト マイ ブーム 観葉 植物 生産 性 観点 緑 視 率 視界 中 緑 割合 - % 業務 効率 向上 研究 CO 意見 参考 導入 価値 社内 提案 スレ 拝見 オライリー 本 本屋 通販 オフライン メイン 主 顧客 データ 購買 データ 的外れ クラ スター 分析 最短 経路 応用 優良 顧客 育成 オン オフ 往来 状況 可視 化 人 関係 性 紹介 スケール ー オンライン 向き グラフ データベース Neo j データ 関係 性 表現 得意 データベース マーケティング 目線 レコメンド 活用 例",
    "shinozaki.bz": "領域 ッ AWS S BQ ...！ 検討 書籍 スレッド 違い 効果 検証 検討 コメント 検討",
    "t.taichi.takutori.021": "予測 考察 必要 ネットワーク 発言 誘発 シュミレーション 発言 分析 今日 指標 上位 パーセント トピック 分類 かや ワード 活用 発言 過去 データ 評価 過去 データ 指標 分布 発言 イメージ 笑 毎回 数値 アップデート  先 チャット 内容 分 後  slack 上 枚 枚 ダウンロード 枚 確認 チーム 明日 PPT バス 大変 笑 優秀 人 大学  来週 いっぱい 以降 いま 調節 修正 公開 man - bowing coron - wq メールアドレス 一時 的 登録 現在 メールアドレス パスワード リセット gmail 登録 対処 可能  承知 最近 お待ち  ワークス ペース アカウント 名 coron - wq ログアウト パスワード 大丈夫 アドバンス カレンダー 記事 意見  お世話 現在 今回 データ 分析 内容 pdf 外部 公開 可能 お忙しい 大変 恐縮 回答 幸い",
    "isutoodoriko": "Team 資料 文系 学部 大半 施設 設備 予算 スペース 外 的 加速 男子校 感 Yan リモート 京都 私立 理工 キャンパス 立地 爪弾き 感 京田辺 vs 琵琶湖 草津 メイン キャンパス 場所 年 前 女 関係 語学 留学 海外 観光 友人 例 紹介 会社 繋がり 実家 他 奇跡 的 ネットワーク 応用 かも ネット 露出 欧州 某 地 友人 帰国 後 週間 強制 在宅 命令 週間 前 イタリア 人 鼻 確か 念 昔 戦略 MG マネジメント ゲーム ゲーム 内容 記憶 ボード ゲーム 自体 マーケティング ビジネス モデル 記憶 製造 原価 いくら PRML 日本語 頭 英語 アメリカン ジョーク 種 国 別 ジョーク 本 レベル 鉄板 中 鉄板 R ( 既出 ) トピック 再生 ヤバイ Paypay め 抵抗 % 心 張り 感 好き 日本 風呂 当たり前 希少 性 温泉 ...。 記憶 ノー ガード 色 違い 部分 サ 道部 スレッド 問題 ...。 チャンネル 投稿 ノー ガード 日本 多湿 気候 簡単 カビ 専用 施設 メンテ プライベート 換気 不十分 蒸気 汗 木 ベンチ っぱなし ヤバ 印象 イン フル サ 道 民 皆さん 求道 自粛 すか 皆さん 新型 肺炎 あんま 気 感じ 気 キリ 電車 センシティブ 人々 限界 タイプ 人 人 前 家 サウナ 日本 スーパー 銭湯 サウナ 休憩 所 施設 考慮 世界 高水準",
    "ray201111": "開催 時 時 用事 チーム 報告 ビル 汗 あと 分",
    "9me7": "地方 場合 夜行 バス ",
    "takatsukaband": "- 月 目標 内容 機械 学習 等 勉強 内容 仕事 何かしら 記事 作成 件 ギルド オンライン イベント 件 / month ギルド 書き込み 件 / week ベトナム 語 勉強 hour / day Data Science Bowl 背景 データ データ 意味 気 カーネル 笑 目標 大事 機械 学習 関連 気合 目標 目先 機械 学習 活用 方法 実感 kaggle フォーカス 月 残り 日 kaggle カーネル イメージ 専念 月 kaggle 自分 投稿 日 件 twitter 機械 学習 関連 情報 コメント リツイート 情報 感度 習慣 記載",
    "jun.tsuruta": "一緒 (^^)/ 月 目標 VBA エキスパート 合格 ！: fire 手 柔らか ( 笑 ) オフ 希望 返信 承知 是非 言語 SQL ExcelVBA 先 kaggle 登録 初心者 ( 笑 ) 点 質問 企画 python python 回 笑 ２月 下旬 勉強 予定 回答 m (__) m",
    "kohei.krd": "月 目標 分析 講座 産婦人科 小児科 精神 医学 試験 全て 統計 検定 級 数理 統計 学 基礎 最近 進み 機械 学習 本 カグル 自分 受験生 ビジネス 月 達成 時間 キッチキチ 笑 月 目標 基本 的 前日 目標 全体 rails tutorial 課題 呼吸 器 免疫 感染 症 試合 格 データ 分析 講座 予習 復習 前 スマホ 本 YouTube 日 時間 note 日 回 更新 統計 web 統計 検定 過去 問 水泳 週 水泳 夏 大会 ベスト 更新 追加 年 目標 データ 分析 講座 学校 試 インターン ( 先 未定 ) 統計 検定 級 CBT 学内 番 note 書き 学部 試験 進捗 報告 rails tutorial 進み 方面 呼吸 器 免疫 感染 症 全て 合格 村上 データ 分析 講座 前 スマホ 本 半分 達成 漫才 ゲーム 実況 統計 予定 級 合格 レベル 到達 級 水泳 部活 ヘルスケア 月 目標 設定 免許 最強 笑 給料 研究 人 たち .. 京大 割 基礎 医学 研究 人 お金 研究 好き 人 たち 真似 臨床 医 年 選択肢 笑 医師 免許 メリット バイト 確実 年 セーフティ ネット 笑 将来 的 医療 オンライン 医療 プラットフォーム 勤務 医 病院 学年 人 学校 人 学校 人 影響 開業 感じ 代 平均 橋 文系 順位 申し訳 急用 資料 共有",
    "frics5090fksk": "以前 スペイン EPT grinning 年 目標 coursera machine - lerning 完了 現在 週 目 コンピューター サイエンス 基礎 身 参考 書籍 coursera コース 情報 商学 データ サイエンス テーマ 卒論 ポーカー 勉強 kaggle 統計 検定 級",
    "ssktty514": "統計 検定 級 合格 達成 目標 統計 検定 級 取得 kaggle master Atcoder 水色 data science 関連 論文 本 要約 アップ マーケティング データ サイエンス 関連 書籍 冊 卒業 単位 TOEIC 点 就活 月 目標 統計 検定 級 入社 希望 会社 グループ ディスカッション 通過 kaggle はじめ atcoder パフォ マーケティング データ サイエンス 関連 書籍 冊",
    "ohayoppe-yoshi": "達成 目標 フリーランス データ サイエンティスト ( 先 道のり 段階 ) 英語 語彙 英語 話 笑い ブリティッシュイングリッシュ アメリカン イングリッシュ 切り換え 英語 パズル しょ 旅行 先 インド ー ",
    "tasogare.yukei_0919": "* 月 目標 *``` SQL 冊 個人 ブログ 月間 PV 数 , AWS 認定 Security Speciality 合格 年 行動 目標 達成 目標 Data Science Bowl 時間 最低 週 時間 確保 ``` 年間 行動 目標 達成 目標 宣言 迷惑 おかけ 申し訳 man - bowing 今朝 担当 システム 障害 発生 障害 対応 予想 今日 忘年会 出席 可能 性 当日 大変 申し訳 欠席 可能 ? bow 会費 支払い ( 認識 場合 指摘 ) 費用 面 迷惑 おかけ 念 確認 bow 勉強 貯筋 周り 先輩 w w マッスルメモリー 元 muscle 配慮 諸々 今週 bow 土日 先程 家族 訃報 実家 大変 申し訳 今週 末 man - bowing 先週 bow 今週 進捗 投稿 bow 了解 検討 フロント 実装 時間 場合 フロント 得意 声 がけ 相談 bow 静的 ファイル 生成 可能 指摘 静的 ファイル 確認 昨日 川口 フロント 部分 進め方 mtg 直近 進め方 共有 ``` 直近 進め方 . 多田 フロント エンド 実装 イメージ 絵 . 絵 川口 mtg 共有 イメージ すり合わせ ( 村上 可能 ) . 川口 デザイン . 多田 川口 デザイン フロント エンド 実装 ``` 直近 TODO 村上 以前 川口 担当 ` HTML テンプレート 作成 , CSS デザイン ` Figma デザイン HTML 表示 昨日 川口 会話 デザイン 可能 HTML コード 実装 お話 イメージ 確認 bow :``` 実装 イメージ ( 多田 ) 実装 イメージ 川口 ディスカッション デザイン ( 川口 ) 村上 日程 mtg Figma CSS コード 確認 実装 可能 検討 ( 多田 )``` `` ~ bow 確認 / ~ pray 平日 休日 bow :``` / ( 土 ) 時 以降 / ( 日 ) 時 ~ 時の間 / ( 月 ) 時 以降 / ( 火 ) 時 以降 / ( 木 ) 時 以降 ``` bow フロント js 部分 ( サジェスト ) 担当 川口 一緒 業務 経験 的 フロント 可能 進め方 大変 可能 bow お忙しい ところ 申し訳 黒 歴史 innocent 人生 ` tasogare ` ( 厨 病 アカウント 目 ご覧 innocent `` bow bow  なら 家 諸々 会社 いかが 卵 練り物 :+ 今年 目標 月 減量 月 ボディビル 大会 データ サイエンス 勉強 肉体 づくり muscle 知り合い note 製造 業 苦労  トヨタ 街 構想 スケール ぎてやばいっすね チャンネル トピック CES 家電 スマート 家電 IT 文脈 G 登場 ネットワーク 強化 大量 データ クラ ウド データ 活用 幅 smile",
    "gonezony909": "",
    "ryusuke.saitocp3": "",
    "kentaro_kaida": "",
    "arrowkato": "地味 商品 演出 章 統計 サービス 例 データ 分析 コピーライティング 古典 的 名著 オススメ 書籍 ザ・コピーライティングブログ 見出し YouTube タイトル ケープルズ 人 ケープルズ 賞 広告 業界 賞 広告 業界 成果 人 野球 界 沢村 栄治 余談 昔 プログラマー 不足 ページ UPS 携帯 ( 使命 感 ) データ サイエンティスト 年 目 人 書籍 使い方 解説",
    "g.ken42560116": "",
    "tanion89": "昨日 スプレッドシート 連携 url お送り スタンプ 明日 見まね お送り url 大丈夫 kaggle 足 python 経験 スタンプ 予定 スタンプ 都合 是非 woman - bowing :: sweat _ drops 丸善 ジューシーロースト 美味 ぎておすすめしたいです 手 zoom 自動的 画面 表示 zoom 画面 参考 コマンド scream Mac",
    "a7xche.xoxo": "他 勉強 会 発表 者 Tシャツ デザイン お気に入り ！( Tシャツ トレードマーク 化 笑 ) 変更 後 いとこ 帰国 日 クルーズ 船 下船 日 日 後 空港 チケット カウンター クルーズ 船 いとこ 日本 韓国 ハーフ ( 韓国 ) 日本 帰国 後 週間 自宅 待機 学校 通知 sweat _ smile :　 月 下旬 日本 予定 月 上旬 始業 式 飛行機 チケット 帰国 オンライン サロン チャンネル 企画 ごと 既出 LP ツイート Slack チャンネル 名 紹介 アピール チャンネル ごと 活動 アピール 企画 宣伝 Twitter プロモーションツイート ツイート ハッシュ タグ ～ ３つ 主張 ハッシュ タグ 単語 or 文章 キャッチ コピー 厳選 さ 勉強 会 ディープラーニング 輪読 会 本 ディープラーニング おすすめ 本 ツイート 本文 ハッシュ タグ 逆 今 活動 笑 仕事 感じ アイディア ( 今日 アイディア 笑 連投 笑 ) あと 今 時期 コロナ ビデオ 通話 勉強 会 アピール connpass 募集 勉強 会 オンライン 配信 中止 ( ) ◯ ( 休日 勉強 会 輪読 会 撮影 係 趣味 一眼 レフ カメラ 平日 輪読 会 勉強 会 写真 ) 輪読 会 勝手 イメージ 感じ (↑ 写真 ) 参考 程度 笑 文章 URL  画像 ネット 写真 人 中心 者 後ろ姿 輪読 会 人 気軽 アピール 文章 写真 モード やり方 効果 モード 個人 的 意見 データ サイエンス 話題 前 他 オンライン サロン 話 オンライン サロン 活発 アピール 輪読 会 写真 許可 必要 輪読 会 紹介 輪読 会 最中 写真 活動 一目 文字 画面 いっぱい プロモーションツイート 表示 ( 写真 幅 ) 注目 連休 モデル 作成 集中 本格 的 モデル 前 競艇 場 度 笑 大丈夫 大事 sob 自分 具合 ミーティング 競艇 用語 ルール 笑 チャンネル 作成 sparkles",
    "yaesuriman": "情報 元 検討 iPhone 高 すぎ ほか 投資 sweat 雑談 申し訳 年 愛用 iPhone 性能 的 限界 ～ 程度 Android 移行 iPhone インタフェース 違い 許容 不安 iPhone Android 感想 twitter amazon レビュー 皆様 意見 参考 勝手 想像 sweat _ smile 普通 結果 万が一 請求 書 発行 報告 笑",
    "tomamekuchi": "ライン ワークス Slack チャット ライン 背 脂 チャッチャッ 系",
    "r.kanai82": "  確か 一番 Kaggle 本 ピックアップ 輪読 会 めど ページ 参考 Zoom URL 再掲 承知 笑 早め 着い 人 ",
    "sakura": "企画 会議 内容 ギルド join 皆様 全員 対象 イベント  皆さん 忘年会 先日 年 年 発 目 イベント 構成 通り 一部 データラーニングギルド 年 企画 会議 時 ～ 時 部 データラーニングギルド 年 新年 会 時半 ～ 時半 番 皆さん 下記 調整 回答 締め切り *` / `* 意見 準備 今夜 忘年会 sparkles イベント ok _ hand 入金 確認 了解 店舗 連絡 仕事 bow :: sparkles :！  明日 忘年会 会費 支払い 完了 会場 ```〒 - 東京 都 渋谷 区 恵比寿西 - - グルマンビル F ``` 会場 注意 データラーンングギルド 予約 明日 店 人数 報告 支払い 明日 ` ` 入金 bow 現在 定員 名 場合 / 店舗 連絡 問題 可能 上記 URL 事前 会費 支払い :+ 迷惑 おかけ bow pass data peatix 会費 事前 集金 予定 上記 URL チケット 購入 注意 事項 記載 不明 個人 DM スレッド コメント 多く お待ち 設定 調整 アナウンス sweat _ drops お待ち sweat _ drops 迷惑 おかけ bow :: sweat _ drops sweat _ drops 調整 アナウンス sweat _ drops persevere :: sweat _ drops",
    "ryo_matsuura": "本日 オンライン 交流 業務 都合",
    "nari.reishi": "/ cry",
    "hanawa11ify": "興味 スタンプ ^_^ 教育 系 AI 企業 週 勤務 予測 モデル 開発 案件 興味 予算 段階 興味 予算 大丈夫 ー",
    "masahiro.shiyo": "AM 時 中本 カップラーメン 口 仕事 笑",
    "yumeno530": "",
    "myujin.aikawa": " 昨日 友人 機会 日間 正直 円 費  経営 系 ゲーム 話題 ついで 話 キャッシュフローゲーム 人 東京 定期 開催 経営 陣 イベント ファシリテーター 回収 回収 アイディア 場 作り ツテ 運用 高 円 笑 ボード ゲーム 事業 案件 円 ぉ (´； ；｀) ﾌﾞﾜｯ いま スコットランド ヤード 笑 了解 ( ` ) ﾉ 次回 月 半ば 東京 (´； ；｀) ﾌﾞﾜｯ",
    "hiroki.a0114": "",
    "junpei0827kouyou": "",
    "tsk19820818": "お伝え 出席 家族 発熱 コロナ 説明 資料 共有 日本語 ノート 音 接続 了解 楽しみ 情 弱 申し訳 zoom アクセス URL 共有 認識",
    "kanzaki.to.success": "",
    "hdgww355": "",
    "naoto.tamiya": "資料 本日 都合 大変 申し訳 プレイイングマネージャー 今 現場 子 たち 成功 体験 自由 心 解放 手本 加速 的 成長 材料 提供 おじさん アンリッシュ イグニッション 感じ 人間 イメージ 市場 転覆 市場 価値 ヘッド 末端 マネジメント 層 マネジメント 層 人 たち 営業 マン システム 人材 気合い 気合い クライアント 数値 考え方 仕事 説明 書 基本 的 業務 気合い 部分 否定 x 絶対 事業 拡大 人 拡大 改革 中 グロースハック 離反 重要 仕事 伸び 弱者 弱者 戦い 方 日々 模索 昨今 イシュー はじめ 引用 答え 前提 フリ 答え 前提 建設 的 考え ２つ 顔 p 定義 予算 投下 効果 消化 登録 ノリ 教育 新卒 タイミング CTR CPC 子 広告 基本 的 今 会社 子 献本 輪読 会 共通 言語 今日 このごろ 昨日 申し訳 資料 拝見 アナロジー 部分 後進 的 領域 先進 的 領域 変化 ワーク フロー 理解 体感 世界 祝日",
    "kyamada343": "",
    "saya.abe.ide": "",
    "krm.11112n": " 承知 返信 日程 / ( 金 ) 時半 以降 いかが 承知 打ち合わせ 希望 日時 幸い 今後 デザイン 理想 本日 体調 MTG pray デザイン 相談 ① 今回 プロフィール 閲覧 サービス web サービス 自体 データラーニングギルド Basic 認証 仕組み 導入 導入 場合 ツール 導入 ？② アカウント 作成 メール 一般 的 新規 登録 やり方 ？( 新規 登録 入力 メールアドレス メール メール メール リンク 本人 認証 形 )③ バッジ MVP 的 ハッシュ タグ 形 事前 運営 側 用意 ハッシュ タグ 登録 ユーザー 側 自由 ハッシュ タグ 自分 付与 形 他 さ アイデア 採用 man - bowing アカウント 作成 / ログイン 仕様 相談 デザイン 大丈夫 おねがい",
    "shima.w28": "walmart コンペ",
    "sunago1234": "コンペ トップ カーネル",
    "marozaemon1217": "了解 エラー 時間 解決 皆様 ‼ ‼    了解   了解  Zoom ‼ ",
    "catcher.in.the.light4": "",
    "i98kenken": "あと 今週 業務 masso 手 勉強 目的 作業 あと masso 参考 車輪 発明 表現 形態素 解析 今回 目的 正確 全文 検索 用語 得意 投稿 者 形態素 解析 無視 複合語 固有名詞 neologd GCP 初心者 個人 アカウント 権限 まわり 今後 いっぱい 日 全体 構成 下 GCP データベース ストレージ 関連 サービス メモ BigQuery 構成 全体 把握 整理 結局 データ 量 巨大 いま BigQuery コスト 感 データ 量 巨大 Serverless 楽観 的 初心者 sweat _ smile :- RDBMS - Cloud SQL - MySQL / PostgreSQL - Cloud Spanner - 規模 水平 スケーリング 可能 - NoSQL - Cloud Datastore - App Engine 付属 機能 - 階層 関係 アプリ オブジェクト 保存 便利 - Cloud Bigtable - 書き込み 読み込み 非常 レイテンシー 高 スループット - 列 指向 - Object - Cloud Storage - AWS S 相当 - Block - Persistent Disk - 仮想 マシン 用 ディスク - AWS EBS 相当 - Data warehouse - BigQuery - Serverless - OLAP ワーク ロード - 列 指向 過去 Slack 分析 コンペ チャンネル 全部 BigQuery GCP 環境 内 いま 目先 TODO メモ - 過去 Slack 分析 コンペ 内容 把握 - GCP 環境 方法 確認 - Slack BigQuery 連携 方法 確認 - 勉強 - GCP - BigQuery - AWS Elasticsearch Kendra サービス GCP - BERT チャンネル 作成 家 Echo 参考 きのう お客 会話 お客 Node Red 言葉 タイムリー :+ 前 職 EC サイト 業務 経験 範囲 話 あきらか マイナス 効果 損失 場合 効果 有意 プラス 状態 事前 期間 検証",
    "toshiya.nt": "",
    "orphenoch1219": "",
    "hryk4592thank": "前 暗闇 edm トランポリン",
    "sunoda1129": "お腹 調子 程度 最大 タンパク質 量 ベスト 補足 ビタミン C 水溶 性 脂 溶性 体内 時間 おすすめ 脂 溶性 体感 問題 w サプリメント 話 ワーク アウト 体重 . g 必要 プロテイン 回分 量 勘違い w ビタミン 配合 プロテイン あと ビタミン 重要 メガ ビタミン 系 サプリメント 不溶性 食物 繊維 便 カサ 便秘 意識 必要 お腹 人 意識 的 ビオスリー あたり 摂取 腸 内 環境 ok _ hand 野菜 たくさん 大変 イヌリン 食物 繊維 摂取 おすすめ",
    "risa.kobayashi.0212": "AI Quest 熱 課題 修了 証 準備 意味 確定 申告 バレンタイン 確定 申告 今日 マスト 終了 安心 昨日 auPAY 今日 コワーク AI Quest 課題 明日 提出 固形 物 さ 度 週間 ぶり 度 代 発熱 帰還 年 病 病 病 感じ 健康 切実 明日 週間 分 リカバリ 開始 予定 slack 確認 書類 スタンプ びっくり 笑 年始 災難",
    "ryosuke.umeda": "印象 プロセス エンジニア 装 エンジニア 数学 力 そもそも 優秀 層 わり キャッチアップ 今回 講演 トップ オブ トップ 会社 中堅 会場 質問 レベル ソフト センサー 先生 講演 先週 化学 工 学会 主催 講演 会 参考 資料 添付 各社 本気 マーケティング ドメイン 知識 モデリング 印象 的 マーケティング 行動 経済 学 分野 現象 数学 的 記述 プラント 運転 背後 物理 化学 支配 法則 eg . ナビエストークス 熱 力学 法則 めちゃめちゃ とんちんかん モデル モデル 絞り込み 特徴 量 選別 的確 話",
    "y.chiba208": "",
    "eeewa57": "",
    "ootayuki": "",
    "s.sakuma.consulting": "直前 希望 残業 可能 性 感じ",
    "pt.hinata": "",
    "akimitsu.takagi": "",
    "shandy": "タイ ティー 席 コップ フルーツ 放題 セルフロウリュウ 値段 日 円 タイ バンコク 的 世界 最高峰 サウナ シーロムサウナ 老舗  時間 サウナ 的 平日 昼間 人混み 認定 コロナ 的 サウナ 的 笑 本日 ウェルビー 福岡 円 ステッカー 本日 ウェルビー 福岡 サ 活 ふろ 最高 最近 サウナ 勢い 加湿 効果 問題 サウナ 笑 家 サウナ 最高 江戸 遊 完全 大人 コワーキング 月 サウナ 気 シェア 江戸 遊 去年 リニューアル 最先端 サービス お金 人 たち コワーキング 人気 サウナ 一体 化 笑 木 マクラ とこ 最高 人 笑 サウナ 情報 シェア 自分  有名 佐賀 のら かん 湯 宿泊 者 限定 確か サウナ ホテル 有名 とこ 本日 サウナシュラン 位 佐賀 県 武雄 ら かん 湯 ホテル 有名 とこ 楽しみ ー"
}